<unk>	0
<s>	0
</s>	0
<pad>	0
.	-3.15112
s	-3.33325
,	-3.65758
▁i	-3.81129
▁the	-3.84732
▁it	-4.14221
▁to	-4.18949
▁you	-4.22386
▁a	-4.26022
t	-4.34683
'	-4.36132
▁and	-4.43789
▁in	-4.66539
▁of	-4.72657
▁for	-4.73774
ing	-4.81692
’	-4.87092
d	-4.87829
▁that	-4.8859
▁this	-4.89803
?	-4.93347
▁is	-4.95583
m	-5.02627
▁	-5.10261
ed	-5.13807
▁my	-5.18995
▁be	-5.23819
▁on	-5.31061
▁me	-5.33836
▁with	-5.34307
▁but	-5.36605
▁not	-5.43147
▁have	-5.4775
▁like	-5.54087
n	-5.54359
▁was	-5.55389
▁so	-5.55501
y	-5.55516
▁your	-5.55563
▁can	-5.59005
▁at	-5.59555
▁what	-5.65445
▁are	-5.66312
re	-5.66657
▁one	-5.67424
er	-5.70848
▁we	-5.74255
▁all	-5.74509
▁they	-5.798
-	-5.81922
r	-5.82435
e	-5.825
▁would	-5.84428
ll	-5.84566
▁as	-5.8468
▁no	-5.84887
▁if	-5.85359
p	-5.8672
in	-5.86782
▁just	-5.87937
▁there	-5.88129
!	-5.90966
▁or	-5.91132
▁do	-5.91141
o	-5.92103
▁an	-5.9437
▁will	-5.95187
▁from	-5.97349
ve	-5.99697
▁when	-6.01721
ly	-6.02797
▁(	-6.0536
i	-6.06976
u	-6.10147
▁up	-6.10219
a	-6.10416
:	-6.13454
▁good	-6.13961
▁get	-6.16279
l	-6.16664
▁great	-6.16966
▁don	-6.18744
▁book	-6.20958
▁about	-6.21801
)	-6.22425
c	-6.22821
▁out	-6.25771
g	-6.27596
▁time	-6.28091
▁very	-6.29068
▁how	-6.30588
al	-6.31008
▁want	-6.31847
le	-6.35784
b	-6.36445
▁more	-6.4142
▁know	-6.42605
▁some	-6.44301
▁he	-6.45129
▁has	-6.46989
▁only	-6.4826
▁now	-6.51031
▁ok	-6.52645
▁had	-6.53295
▁p	-6.56091
▁them	-6.57355
▁love	-6.5798
or	-6.58043
h	-6.58549
▁these	-6.59178
▁well	-6.59217
▁too	-6.60272
▁need	-6.6035
▁other	-6.60485
▁go	-6.60576
▁s	-6.61283
▁re	-6.6166
▁were	-6.62144
f	-6.62225
▁product	-6.62381
▁been	-6.63244
▁by	-6.63547
ar	-6.64972
w	-6.65133
▁2	-6.65846
▁much	-6.65888
k	-6.66236
▁use	-6.66349
▁order	-6.7055
▁any	-6.72319
es	-6.72463
▁e	-6.74087
▁really	-6.74509
▁got	-6.74568
v	-6.75074
▁see	-6.75136
▁make	-6.75825
▁okay	-6.7701
▁after	-6.7742
▁than	-6.78059
ch	-6.79243
ri	-6.79387
▁which	-6.79848
it	-6.81887
...	-6.82006
▁could	-6.82417
▁did	-6.82645
▁she	-6.83115
▁then	-6.83928
▁3	-6.84443
▁let	-6.86649
▁car	-6.86803
th	-6.88818
▁even	-6.89726
▁two	-6.8982
▁sure	-6.92365
▁work	-6.93039
en	-6.95556
▁first	-6.95561
x	-6.96589
▁take	-6.96702
ic	-6.97079
"	-6.97242
▁:	-6.97948
▁read	-6.99531
▁de	-6.99863
▁our	-7.00263
li	-7.0219
an	-7.02237
ation	-7.02747
▁also	-7.03024
▁1	-7.03074
▁over	-7.04265
▁many	-7.04405
3	-7.04518
▁who	-7.05318
▁should	-7.05491
on	-7.05701
▁her	-7.05733
▁way	-7.05805
il	-7.06084
▁new	-7.0706
2	-7.07894
▁back	-7.08232
▁st	-7.09133
▁because	-7.09178
▁price	-7.09259
▁think	-7.09835
▁please	-7.09939
▁"	-7.09946
ur	-7.10177
▁u	-7.10217
▁does	-7.10476
▁right	-7.11332
1	-7.12109
▁say	-7.12393
▁where	-7.12578
▁w	-7.13018
▁something	-7.13059
ion	-7.13222
▁g	-7.13936
▁m	-7.13981
▁still	-7.14357
▁c	-7.15122
▁better	-7.15558
5	-7.16207
▁help	-7.1711
▁co	-7.17176
ter	-7.17575
▁little	-7.17863
▁never	-7.17998
▁said	-7.18001
▁else	-7.18233
4	-7.18476
▁yes	-7.18793
▁k	-7.19675
▁4	-7.1992
▁color	-7.20356
▁their	-7.20817
▁off	-7.20987
▁people	-7.21115
▁5	-7.21197
▁anything	-7.2201
z	-7.22458
se	-7.2259
▁another	-7.22652
te	-7.23042
▁f	-7.23655
▁o	-7.23837
▁-	-7.25174
▁size	-7.26116
▁oh	-7.2612
el	-7.26249
ce	-7.26745
▁made	-7.27172
8	-7.27348
ne	-7.27744
▁am	-7.27811
ta	-7.28324
▁easy	-7.28365
▁yeah	-7.28414
▁find	-7.28926
▁day	-7.29526
▁b	-7.29752
▁movie	-7.31278
▁bought	-7.31282
ck	-7.31682
▁used	-7.31703
▁down	-7.32128
▁before	-7.32553
▁his	-7.33187
▁la	-7.34081
▁into	-7.34604
▁t	-7.35012
▁buy	-7.36334
ro	-7.36353
▁nice	-7.36951
ent	-7.36968
▁going	-7.37313
▁quality	-7.3767
▁last	-7.38488
ment	-7.39511
▁didn	-7.39797
▁most	-7.40129
la	-7.40471
▁keep	-7.40562
▁un	-7.41151
▁may	-7.41211
ra	-7.41215
▁here	-7.41442
at	-7.4175
▁through	-7.41806
▁phone	-7.41962
▁every	-7.42441
▁looking	-7.42512
6	-7.43141
▁feel	-7.43286
▁different	-7.43859
▁again	-7.43974
▁hi	-7.44795
7	-7.4536
▁put	-7.45703
9	-7.45913
▁works	-7.4593
▁enough	-7.45956
ma	-7.46239
▁thank	-7.46253
▁ma	-7.46302
▁hard	-7.4675
▁po	-7.4748
00	-7.47504
▁long	-7.4762
/	-7.47819
ke	-7.48107
▁us	-7.48182
▁give	-7.48325
▁ba	-7.4844
ol	-7.49266
0	-7.49429
▁thing	-7.49735
ers	-7.49831
able	-7.50023
et	-7.50212
us	-7.504
▁place	-7.50628
▁r	-7.50979
▁item	-7.51827
▁ex	-7.53223
▁tell	-7.53495
▁though	-7.53873
▁look	-7.54902
▁set	-7.55836
▁each	-7.56611
▁6	-7.57911
▁come	-7.5812
▁since	-7.58625
▁however	-7.59093
▁pizza	-7.59177
▁type	-7.59182
no	-7.59299
▁old	-7.59748
▁using	-7.59953
▁things	-7.60125
▁small	-7.60493
pe	-7.60547
▁ro	-7.60558
ate	-7.60673
▁amazon	-7.61439
▁year	-7.6223
▁20	-7.62904
▁end	-7.63738
▁doesn	-7.64128
un	-7.64173
mp	-7.64297
▁try	-7.64576
▁light	-7.64724
▁home	-7.64952
▁d	-7.65043
▁v	-7.65217
▁pro	-7.65413
ge	-7.65444
▁problem	-7.65957
▁while	-7.66114
▁story	-7.66333
▁h	-7.66349
is	-7.66432
am	-7.66538
pm	-7.67271
lo	-7.67398
▁kind	-7.6756
▁li	-7.67741
ist	-7.67796
▁lot	-7.67923
▁recommend	-7.67925
▁away	-7.67979
▁around	-7.68181
▁dis	-7.68301
vi	-7.68407
sh	-7.68638
▁why	-7.68741
▁high	-7.69323
▁fine	-7.69657
ia	-7.7043
ow	-7.70587
ive	-7.7083
▁money	-7.71018
▁ca	-7.71138
▁far	-7.72134
▁nothing	-7.72511
id	-7.73265
▁worth	-7.73778
▁pick	-7.73808
▁available	-7.73994
▁life	-7.74015
ci	-7.74409
▁10	-7.74582
▁con	-7.74727
▁large	-7.75083
▁tickets	-7.75248
▁minutes	-7.75517
ies	-7.75543
▁reading	-7.75701
▁bad	-7.76321
▁years	-7.76505
▁show	-7.76511
▁best	-7.76584
ha	-7.77887
ance	-7.78829
▁le	-7.79213
▁number	-7.79995
▁sp	-7.80389
▁found	-7.80455
oo	-7.80847
▁those	-7.80916
▁7	-7.81208
ok	-7.81257
cause	-7.814
▁case	-7.81484
age	-7.81825
▁ra	-7.82547
▁seems	-7.82561
ry	-7.82642
▁black	-7.82783
ant	-7.83277
▁without	-7.83905
▁bo	-7.8446
▁perfect	-7.84682
▁hold	-7.85169
ul	-7.85199
▁same	-7.85677
▁8	-7.85689
▁call	-7.85736
▁ga	-7.85809
co	-7.85888
▁everything	-7.85895
▁today	-7.86141
▁top	-7.86166
▁mo	-7.8644
▁enjoy	-7.86773
▁thanks	-7.86803
▁night	-7.86894
▁maybe	-7.8716
▁came	-7.87346
▁pa	-7.87659
▁wanna	-7.87857
▁pretty	-7.88603
▁free	-7.88871
▁happy	-7.89104
▁always	-7.89355
▁name	-7.89651
▁bu	-7.89716
▁someone	-7.9024
▁books	-7.90429
):	-7.90769
▁sorry	-7.90878
to	-7.91056
▁thought	-7.91213
▁ta	-7.91474
ction	-7.91639
▁few	-7.91646
▁turn	-7.92169
▁check	-7.92197
▁looks	-7.9238
▁part	-7.92769
▁both	-7.93364
▁open	-7.93464
ca	-7.93702
me	-7.9434
▁wish	-7.94601
▁getting	-7.94754
▁‘	-7.94785
▁uber	-7.95096
▁sound	-7.95799
na	-7.9769
less	-7.99266
▁tonight	-7.99686
▁table	-8.0008
▁play	-8.00181
▁author	-8.00241
▁own	-8.00245
▁extra	-8.00271
▁appointment	-8.00522
▁purchased	-8.01189
est	-8.01271
▁ready	-8.01571
▁di	-8.01715
▁9	-8.02254
po	-8.02399
▁ha	-8.02459
ct	-8.02526
ine	-8.02582
•	-8.02798
▁several	-8.03086
▁being	-8.03585
▁information	-8.03665
▁won	-8.03875
▁fit	-8.04055
ti	-8.04057
▁water	-8.04305
▁su	-8.04684
▁change	-8.05426
▁ho	-8.05746
as	-8.05831
▁y	-8.05905
the	-8.05941
▁al	-8.05946
▁l	-8.0605
▁add	-8.06304
▁stay	-8.06315
end	-8.06597
▁lo	-8.0673
▁him	-8.06743
▁trying	-8.0694
nd	-8.06973
▁less	-8.07595
▁head	-8.07678
▁restaurant	-8.07814
da	-8.0807
▁having	-8.08118
▁&	-8.08162
▁game	-8.08213
▁coffee	-8.09031
▁run	-8.09272
▁milk	-8.09338
▁ever	-8.09499
j	-8.10087
▁n	-8.10138
ff	-8.10254
im	-8.1054
▁three	-8.10887
▁cover	-8.10916
▁under	-8.10916
ty	-8.11124
▁wanted	-8.11285
ir	-8.11432
▁sent	-8.11533
▁ride	-8.12194
▁such	-8.12265
▁start	-8.12768
▁alright	-8.12776
he	-8.12922
▁watch	-8.12927
▁second	-8.13094
▁close	-8.13418
▁purchase	-8.13618
▁food	-8.13736
▁th	-8.14122
▁times	-8.14396
one	-8.14434
ad	-8.14438
▁reviews	-8.14706
ure	-8.15035
mm	-8.15201
ie	-8.15316
▁next	-8.15354
▁19	-8.15385
▁real	-8.15624
▁j	-8.1573
▁x	-8.15813
▁fl	-8.15995
▁text	-8.16338
▁isn	-8.1636
▁app	-8.1666
mb	-8.16997
▁makes	-8.17319
▁quite	-8.17663
▁short	-8.17665
▁left	-8.17665
▁big	-8.17898
▁tried	-8.17908
▁unit	-8.17915
▁power	-8.17999
▁vi	-8.18016
mo	-8.18355
▁hope	-8.18416
ting	-8.18487
▁heart	-8.1854
hi	-8.1876
fi	-8.19005
▁hu	-8.19423
▁comp	-8.19454
▁mind	-8.19859
▁line	-8.19958
ever	-8.20221
ight	-8.20303
▁cheap	-8.204
▁months	-8.20628
▁once	-8.20632
up	-8.20639
▁cha	-8.20708
land	-8.208
▁interesting	-8.20918
ity	-8.21053
ig	-8.21055
▁drink	-8.2106
▁plastic	-8.21405
▁clean	-8.21405
▁dog	-8.21416
▁cost	-8.21583
be	-8.21785
▁care	-8.21792
▁days	-8.22316
▁haha	-8.2246
bo	-8.22959
▁bl	-8.23001
▁bit	-8.23131
ster	-8.23357
▁br	-8.23423
▁material	-8.24217
▁hey	-8.24708
per	-8.2487
we	-8.25222
▁leave	-8.25293
ph	-8.25298
▁problems	-8.25576
▁da	-8.25613
▁reason	-8.25653
▁seem	-8.2617
ted	-8.26321
▁ar	-8.26615
ap	-8.26615
▁cl	-8.26744
▁until	-8.26747
▁ask	-8.26776
▁house	-8.26852
▁soon	-8.27345
ence	-8.27392
▁probably	-8.27478
▁reservation	-8.27478
▁dr	-8.27554
▁pay	-8.27692
▁half	-8.27848
um	-8.27919
▁mean	-8.27964
▁stars	-8.28072
▁na	-8.28187
▁state	-8.28687
▁fast	-8.28726
wa	-8.28822
▁charge	-8.29049
▁already	-8.29337
▁bag	-8.29345
▁together	-8.29713
▁sa	-8.29788
▁world	-8.3009
ng	-8.30275
ea	-8.30341
▁white	-8.30469
▁side	-8.3093
pi	-8.31461
▁wait	-8.31678
▁baby	-8.32
▁actually	-8.32046
▁might	-8.32089
▁total	-8.321
ian	-8.32148
▁model	-8.3246
▁sounds	-8.32466
▁review	-8.32767
for	-8.32905
▁fall	-8.3306
▁hand	-8.33769
▁full	-8.34026
▁camera	-8.34044
tic	-8.34238
▁done	-8.34548
▁ear	-8.35176
ade	-8.35254
ru	-8.35744
▁seat	-8.35777
if	-8.35845
▁display	-8.35928
▁man	-8.36067
▁starbucks	-8.3633
ak	-8.36649
com	-8.36984
▁cr	-8.37257
▁guess	-8.37547
▁$1	-8.37593
▁working	-8.37683
▁wi	-8.37688
▁room	-8.37785
▁hot	-8.37794
▁disappointed	-8.37953
ize	-8.3805
▁characters	-8.38192
ect	-8.384
▁fun	-8.38482
▁fa	-8.38756
▁return	-8.38774
▁must	-8.38809
▁break	-8.38867
▁ordered	-8.3904
ba	-8.39124
▁definitely	-8.39187
▁worked	-8.3923
▁rental	-8.39669
▁200	-8.3988
▁needed	-8.40217
▁wa	-8.40373
▁myself	-8.40437
▁learn	-8.40438
▁able	-8.40694
and	-8.40848
▁correct	-8.40858
▁main	-8.41139
▁ne	-8.41289
▁point	-8.41424
▁design	-8.41703
ated	-8.41737
ish	-8.42033
▁instead	-8.42129
▁written	-8.42129
▁battery	-8.42985
▁either	-8.42985
▁fan	-8.43068
▁idea	-8.43171
min	-8.4322
▁wasn	-8.43393
▁ju	-8.43394
▁tea	-8.43431
tion	-8.43648
▁waste	-8.4365
10	-8.43935
▁terms	-8.44251
▁song	-8.44552
30	-8.44653
▁device	-8.44721
▁talk	-8.44791
▁confirm	-8.45159
▁slightly	-8.45159
cy	-8.4539
▁system	-8.46042
▁store	-8.46068
▁box	-8.46219
low	-8.46269
▁least	-8.46488
▁making	-8.46532
▁four	-8.4655
▁du	-8.46609
▁ru	-8.46627
▁ste	-8.46918
▁pizzas	-8.46943
▁plan	-8.4695
▁moment	-8.47047
ally	-8.47069
50	-8.4713
▁buying	-8.47133
▁sh	-8.47186
▁brand	-8.47435
ut	-8.47639
▁service	-8.47832
▁fact	-8.47872
▁gra	-8.48205
▁son	-8.4822
▁per	-8.48273
▁monitor	-8.48284
▁girl	-8.48285
cc	-8.48981
cu	-8.49132
gg	-8.49175
▁between	-8.49196
ous	-8.49957
▁mine	-8.49961
▁12	-8.50328
▁fi	-8.50521
▁music	-8.50593
ice	-8.50795
▁card	-8.50987
▁air	-8.50994
▁yet	-8.51141
ide	-8.51358
20	-8.51462
▁inside	-8.51712
▁piece	-8.5198
▁install	-8.5198
▁showing	-8.52281
▁others	-8.52292
▁sc	-8.52427
▁late	-8.52436
▁tomorrow	-8.52452
▁bar	-8.52548
▁fee	-8.52575
▁friends	-8.52645
▁live	-8.52682
▁expect	-8.52808
▁overall	-8.5293
▁specification	-8.52957
▁code	-8.52961
▁later	-8.53009
▁friend	-8.53207
ip	-8.5335
▁gonna	-8.53881
▁caution	-8.54361
q	-8.54584
▁pass	-8.54652
oh	-8.54932
▁’	-8.54938
ical	-8.55174
▁deal	-8.55215
▁happen	-8.55229
▁dur	-8.55338
fe	-8.55632
▁cat	-8.55752
▁clear	-8.55819
▁che	-8.56226
▁week	-8.56269
▁pm	-8.56354
▁percent	-8.568
▁kids	-8.56806
▁low	-8.57053
▁hear	-8.57287
▁screen	-8.57296
ber	-8.57473
▁easily	-8.57793
▁excellent	-8.57793
▁offer	-8.57897
!!	-8.57924
▁sha	-8.58077
▁received	-8.58152
▁wrong	-8.58293
nt	-8.58297
ni	-8.58572
▁believe	-8.58799
▁eat	-8.59145
ga	-8.59161
▁se	-8.59345
▁near	-8.59458
15	-8.59693
▁writing	-8.59808
ful	-8.59948
▁morning	-8.60318
▁doing	-8.60736
▁husband	-8.60831
specially	-8.61115
line	-8.612
▁min	-8.61291
▁follow	-8.61347
▁mar	-8.61418
▁city	-8.61467
ee	-8.61643
▁daughter	-8.61864
tra	-8.62023
▁anyone	-8.62064
▁en	-8.62066
ary	-8.62144
▁save	-8.62249
▁feeling	-8.62426
ick	-8.62792
▁month	-8.63041
▁lol	-8.63093
▁te	-8.6313
▁arrived	-8.63221
▁told	-8.63569
▁whole	-8.63752
▁send	-8.63768
pa	-8.63855
▁sw	-8.63987
▁section	-8.64006
▁pre	-8.64054
rr	-8.6419
che	-8.64496
rn	-8.64499
▁$2	-8.64543
▁meet	-8.65141
son	-8.65177
▁pages	-8.65265
▁trip	-8.6527
▁blue	-8.6557
▁etc	-8.65632
▁special	-8.65811
ah	-8.65971
▁star	-8.66069
ac	-8.66256
▁z	-8.67197
▁sometimes	-8.67203
▁detail	-8.67749
▁cook	-8.67945
▁went	-8.67991
▁cool	-8.68011
ang	-8.68285
▁video	-8.68301
▁location	-8.68301
▁page	-8.68502
▁picture	-8.68642
ton	-8.6881
▁almost	-8.68857
▁miss	-8.69177
▁understand	-8.69415
▁gift	-8.69417
ise	-8.69451
▁seemed	-8.69792
▁jo	-8.69862
▁receipt	-8.69977
▁pictures	-8.70195
▁fr	-8.70213
▁cream	-8.70543
▁loved	-8.70591
▁15	-8.71148
▁theater	-8.71203
▁exactly	-8.71682
▁expensive	-8.71682
▁paper	-8.71752
▁cut	-8.7176
▁je	-8.71797
▁25	-8.71832
▁red	-8.72111
ard	-8.72229
▁online	-8.72242
▁difficult	-8.72256
▁street	-8.72257
▁expected	-8.72396
▁job	-8.72434
▁30	-8.72515
▁crust	-8.72836
▁walk	-8.72842
▁:)	-8.72892
▁tra	-8.73196
▁wonder	-8.73403
▁regular	-8.73416
▁sleep	-8.73416
▁auto	-8.73429
▁cd	-8.73541
▁comes	-8.73551
▁act	-8.73729
di	-8.73739
▁qu	-8.73779
man	-8.73895
▁original	-8.74001
▁items	-8.7427
▁mu	-8.74535
▁si	-8.74537
▁started	-8.7454
que	-8.74723
▁quickly	-8.74787
▁drive	-8.74964
ors	-8.75019
▁experience	-8.75181
gan	-8.75544
▁weight	-8.75731
▁coming	-8.75809
▁move	-8.75858
▁fo	-8.75895
▁protect	-8.76294
▁booked	-8.76692
▁computer	-8.76977
▁shop	-8.76978
▁lost	-8.77068
▁average	-8.77583
though	-8.77607
board	-8.77984
▁seen	-8.78066
▁spend	-8.78277
▁events	-8.78496
round	-8.7873
▁past	-8.78794
▁felt	-8.78811
▁cable	-8.79089
▁products	-8.7916
▁stuff	-8.79424
▁alone	-8.79499
▁series	-8.80047
▁hours	-8.80206
▁bring	-8.80215
led	-8.8024
▁pen	-8.80317
▁complaint	-8.804
way	-8.80457
▁awesome	-8.8067
▁discount	-8.8067
▁glad	-8.80673
▁write	-8.80716
▁happened	-8.80799
ger	-8.80863
!!!	-8.80916
▁list	-8.80971
▁bed	-8.81041
do	-8.81291
▁summer	-8.81299
▁stop	-8.81302
).	-8.8188
▁weeks	-8.8199
▁pickup	-8.82014
▁goes	-8.8246
▁port	-8.82605
▁stand	-8.82687
▁warranty	-8.8321
▁finish	-8.8321
▁thinking	-8.83264
▁options	-8.83497
out	-8.83521
▁area	-8.83634
▁mm	-8.83751
▁0	-8.83816
▁mobile	-8.83855
▁pepperoni	-8.83855
40	-8.83867
▁wife	-8.83888
▁person	-8.84056
fa	-8.84112
▁says	-8.84325
▁bi	-8.84492
▁listen	-8.85262
king	-8.8554
▁poor	-8.85706
▁tv	-8.85744
▁favorite	-8.85816
▁version	-8.85816
▁cheese	-8.85816
▁provide	-8.85817
▁possible	-8.85853
▁face	-8.85939
ating	-8.86054
go	-8.86133
▁base	-8.86149
ward	-8.86453
va	-8.8652
▁tu	-8.86635
▁via	-8.86662
$	-8.86732
▁playing	-8.87047
where	-8.87085
▁photo	-8.87144
▁course	-8.87145
▁class	-8.87148
bu	-8.87195
sa	-8.87246
▁ya	-8.87467
▁bra	-8.87701
▁instructions	-8.87816
▁key	-8.87831
▁taking	-8.87859
▁pain	-8.87941
▁18	-8.88304
▁film	-8.88496
▁super	-8.88565
▁stick	-8.88604
ling	-8.88623
▁art	-8.88627
ex	-8.88651
▁outside	-8.88687
▁connect	-8.8909
▁door	-8.89199
▁fla	-8.89386
ness	-8.89501
▁perfectly	-8.89868
io	-8.8989
▁san	-8.90059
▁control	-8.90546
▁filter	-8.90547
port	-8.90626
▁broke	-8.90879
▁needs	-8.90933
▁pan	-8.91078
▁kindle	-8.91142
▁wouldn	-8.91221
▁slow	-8.91531
▁welcome	-8.9194
▁machine	-8.92644
▁company	-8.92645
▁everyone	-8.92778
light	-8.92838
ud	-8.92892
▁hate	-8.92958
▁cup	-8.9309
▁cu	-8.93106
▁schedule	-8.93353
▁message	-8.93355
▁general	-8.93357
▁gu	-8.93362
▁airport	-8.93375
▁ur	-8.93412
▁driver	-8.937
▁guy	-8.93747
log	-8.93768
▁sl	-8.93995
▁replace	-8.94005
▁couple	-8.94068
▁green	-8.9407
▁plot	-8.94074
▁travel	-8.94075
▁touch	-8.94111
▁eyes	-8.94524
▁ni	-8.9471
▁hurt	-8.94801
▁wear	-8.9505
▁parts	-8.95247
▁quick	-8.9529
▁looked	-8.95726
▁lu	-8.95861
bi	-8.95935
▁fire	-8.96093
▁date	-8.96173
▁appear	-8.96243
▁cons	-8.96295
▁issue	-8.96371
▁enter	-8.96378
▁ago	-8.96507
45	-8.9652
▁called	-8.96565
side	-8.96907
▁shipping	-8.96977
▁stories	-8.96977
▁pull	-8.9699
▁safe	-8.97042
▁sub	-8.97153
▁five	-8.97641
▁pack	-8.97661
▁sun	-8.97814
book	-8.97938
16	-8.98303
▁prefer	-8.98439
▁family	-8.98464
▁space	-8.98465
▁boy	-8.9893
▁glass	-8.99216
▁contain	-8.99216
▁rather	-8.99217
▁dinner	-8.99232
▁rest	-8.99495
▁value	-8.99973
▁loves	-8.99981
pri	-8.99981
▁taste	-9.00026
▁gen	-9.00241
▁somebody	-9.00737
▁matter	-9.00742
▁standard	-9.00759
▁party	-9.0112
▁issues	-9.01386
▁simple	-9.01506
▁yourself	-9.01506
▁longer	-9.01506
▁style	-9.01512
▁character	-9.01828
▁takes	-9.02057
▁christmas	-9.02281
▁apart	-9.02282
▁local	-9.02286
▁hands	-9.02345
▁school	-9.03062
▁grow	-9.03064
▁supposed	-9.03204
gen	-9.03225
▁pe	-9.0337
▁couldn	-9.03569
▁ink	-9.03603
▁cap	-9.03708
▁customer	-9.0385
▁friday	-9.0385
▁address	-9.03851
▁dvd	-9.03854
▁window	-9.03871
▁rating	-9.04056
▁words	-9.04443
▁kitchen	-9.04643
▁remember	-9.04643
▁require	-9.04644
▁sign	-9.04647
▁direct	-9.04702
▁young	-9.04856
▁within	-9.04885
▁drop	-9.05445
▁compare	-9.05621
▁gone	-9.05666
▁tri	-9.06238
▁batteries	-9.0625
▁beautiful	-9.0625
▁business	-9.0625
▁previous	-9.0625
▁email	-9.0625
▁south	-9.06272
(	-9.06453
▁fits	-9.0651
ship	-9.06641
▁ah	-9.06701
▁va	-9.06717
▁tru	-9.06877
▁unfortunately	-9.07063
▁reach	-9.07066
▁fair	-9.07172
▁true	-9.07354
but	-9.07856
▁scratch	-9.07882
▁support	-9.07883
▁strong	-9.07883
▁chapter	-9.07883
▁running	-9.07891
▁basic	-9.0791
▁fix	-9.08052
▁god	-9.08094
ong	-9.08169
▁thin	-9.08425
▁file	-9.08447
▁edit	-9.08469
60	-9.08497
0%	-9.08565
▁view	-9.0871
▁hello	-9.08721
▁luck	-9.08785
▁11	-9.09135
ugh	-9.09217
80	-9.0923
▁heat	-9.09539
▁intelligent	-9.09542
▁choose	-9.09542
▁repair	-9.09543
▁hour	-9.09567
▁sur	-9.09583
55	-9.09662
▁cry	-9.09824
▁feature	-9.10383
▁question	-9.10383
▁become	-9.10394
▁fell	-9.10425
▁nu	-9.10471
▁cause	-9.10957
▁description	-9.1123
▁access	-9.1123
▁consider	-9.1123
▁cold	-9.11244
99	-9.11682
▁saw	-9.11714
▁/	-9.11805
▁due	-9.11857
▁condition	-9.12085
▁fuck	-9.12086
▁notice	-9.1221
▁enjoyed	-9.12426
▁interested	-9.12458
▁broken	-9.12544
▁giv	-9.12677
▁mini	-9.12907
▁dark	-9.12949
▁cute	-9.13272
▁lose	-9.13581
▁war	-9.1367
▁heard	-9.13678
▁share	-9.13766
▁account	-9.13816
▁knew	-9.13817
▁count	-9.13818
▁cord	-9.13847
▁package	-9.13865
▁chi	-9.13904
pack	-9.14204
▁ooh	-9.14368
▁heavy	-9.14694
▁select	-9.1472
▁speaker	-9.15342
▁16	-9.15415
▁contact	-9.15579
▁cannot	-9.15603
▁along	-9.15621
over	-9.15915
▁die	-9.16002
wi	-9.16134
graph	-9.16454
▁sea	-9.1646
▁american	-9.16471
▁mention	-9.1648
▁replacement	-9.16549
▁level	-9.16708
ative	-9.16746
▁office	-9.168
▁mr	-9.16933
time	-9.17021
▁sit	-9.17067
12	-9.17089
▁charger	-9.17164
▁solution	-9.17372
mark	-9.18139
▁olympics	-9.18281
▁micro	-9.18282
▁wonderful	-9.18311
▁waiting	-9.18374
▁player	-9.18614
▁wall	-9.18923
▁anymore	-9.192
▁ten	-9.19462
ory	-9.19609
▁xl	-9.19788
▁oil	-9.19814
▁extreme	-9.20125
▁plus	-9.20127
▁front	-9.20127
▁14	-9.20127
▁kept	-9.20169
ious	-9.20498
▁fill	-9.20732
▁park	-9.20769
▁par	-9.21006
▁sturdy	-9.21059
▁ahead	-9.21061
▁sold	-9.21183
mon	-9.21268
ray	-9.21323
app	-9.21742
ition	-9.2181
▁program	-9.22003
▁children	-9.22004
con	-9.22009
▁ipad	-9.22054
pped	-9.22157
▁den	-9.22377
▁market	-9.22958
▁hair	-9.23089
▁watching	-9.23464
year	-9.23549
read	-9.23822
▁suggest	-9.23917
▁speed	-9.23929
▁forget	-9.2398
▁novel	-9.24033
▁personal	-9.24632
▁lie	-9.24876
▁occasion	-9.24888
▁lonely	-9.24888
▁whipp	-9.24891
▁copy	-9.24896
▁choice	-9.24908
▁useful	-9.25134
▁tip	-9.2521
▁vehicle	-9.25868
▁bye	-9.2592
▁allow	-9.26461
▁handle	-9.26462
ium	-9.26524
▁chicken	-9.26858
▁album	-9.26859
▁search	-9.26859
▁draw	-9.26859
▁funny	-9.26861
▁often	-9.27004
▁missing	-9.27301
▁train	-9.27415
▁activity	-9.27858
▁laptop	-9.27858
▁outdoor	-9.27859
▁serve	-9.27878
▁luna	-9.27912
▁careful	-9.27913
▁rate	-9.28234
▁har	-9.28244
▁itself	-9.28869
▁history	-9.28869
▁present	-9.28873
▁single	-9.28891
▁thick	-9.28927
▁anyway	-9.29068
▁completely	-9.29101
▁march	-9.29102
ities	-9.29638
▁warm	-9.29661
▁example	-9.29889
▁internet	-9.29889
▁length	-9.29889
▁surprise	-9.29889
▁body	-9.29901
▁usb	-9.29988
▁update	-9.30019
▁setting	-9.30118
▁given	-9.30226
pro	-9.30298
▁option	-9.30459
▁cra	-9.30753
▁talking	-9.30756
▁import	-9.30901
▁research	-9.30919
▁flavor	-9.3092
▁adjust	-9.30925
▁town	-9.31001
▁meat	-9.31038
▁fight	-9.31135
▁noise	-9.31488
▁includ	-9.3152
▁plug	-9.31749
11	-9.31752
▁cheaper	-9.31928
▁except	-9.31961
▁john	-9.31962
▁china	-9.32005
▁bella	-9.32006
▁track	-9.32083
▁road	-9.32131
▁forward	-9.32304
room	-9.32457
▁cho	-9.32542
▁50	-9.32599
volume	-9.33014
▁sausage	-9.33014
▁finally	-9.33014
▁honest	-9.33015
▁sense	-9.33016
▁health	-9.33017
▁trans	-9.33043
▁important	-9.33055
▁function	-9.33108
▁$3	-9.3313
▁complete	-9.33839
▁excited	-9.34078
▁trouble	-9.34078
▁living	-9.34083
▁hoping	-9.34086
▁country	-9.3413
▁highly	-9.34275
▁dry	-9.34338
18	-9.35118
▁effect	-9.35153
▁process	-9.35153
▁sugar	-9.35154
▁floor	-9.35156
▁advertised	-9.3624
▁decided	-9.3624
▁bottle	-9.3624
▁stopped	-9.36244
▁treat	-9.36257
▁north	-9.36262
nder	-9.36894
▁sad	-9.36976
▁mall	-9.37173
▁test	-9.37322
▁goodbye	-9.37339
▁figure	-9.37339
▁result	-9.37339
▁build	-9.37341
▁sweet	-9.37341
▁tight	-9.3757
▁pet	-9.37622
%	-9.37825
▁early	-9.38026
▁shall	-9.38044
70	-9.38202
▁bother	-9.38253
▁assist	-9.38519
▁sell	-9.38745
▁print	-9.38963
▁carry	-9.38983
▁sale	-9.39036
▁100	-9.39082
25	-9.39252
▁gotta	-9.39451
▁amazing	-9.39573
▁dream	-9.39576
▁chair	-9.39671
90	-9.40663
▁child	-9.4071
▁smell	-9.40712
▁cloth	-9.40717
▁cell	-9.40741
▁usually	-9.40824
▁against	-9.41039
▁iced	-9.4122
▁similar	-9.41859
▁chance	-9.41864
▁durable	-9.41992
▁rent	-9.42593
▁mushroom	-9.43022
▁coupon	-9.43022
▁otherwise	-9.43023
▁adult	-9.43023
▁wood	-9.43025
▁thai	-9.43025
▁medium	-9.43027
▁comfortable	-9.43045
▁sir	-9.43522
▁amc	-9.43802
▁continue	-9.44199
▁website	-9.44199
▁download	-9.44199
▁mix	-9.44201
▁boring	-9.4422
you	-9.4424
▁dust	-9.44592
▁site	-9.44837
▁tear	-9.4489
▁grand	-9.45118
▁electric	-9.45389
▁particular	-9.45389
▁voice	-9.45389
▁third	-9.4539
▁credit	-9.45391
▁title	-9.45391
▁iphone	-9.45391
▁deep	-9.45416
ible	-9.45521
▁metal	-9.45619
▁apple	-9.46024
watt	-9.46067
bout	-9.46071
▁cur	-9.46337
▁button	-9.46504
▁cartridge	-9.46594
▁everybody	-9.46594
▁improve	-9.46594
▁colour	-9.46594
▁remove	-9.46605
▁promo	-9.46777
▁birthday	-9.47813
▁capacity	-9.47813
▁behind	-9.47814
▁included	-9.47956
▁grande	-9.48193
▁amount	-9.49048
▁group	-9.49048
▁afternoon	-9.49049
▁error	-9.4905
▁bright	-9.49143
▁described	-9.49303
▁lack	-9.49636
▁mac	-9.50109
▁subject	-9.50298
▁kill	-9.50317
▁connection	-9.50449
▁hang	-9.50525
▁delivery	-9.50671
▁cinema	-9.5097
75	-9.51095
▁charging	-9.51564
▁headphones	-9.51564
▁million	-9.51564
▁purpose	-9.51564
▁8:30	-9.51564
▁skin	-9.51571
▁kiss	-9.51585
ja	-9.51621
▁loud	-9.51629
▁realize	-9.51655
▁latte	-9.51695
▁six	-9.51782
▁soft	-9.51798
▁ticket	-9.51846
▁arrive	-9.52087
▁deliver	-9.52464
▁easier	-9.52846
▁worse	-9.52848
▁collection	-9.52887
▁report	-9.53097
▁word	-9.53183
▁pool	-9.5329
▁printer	-9.53549
back	-9.53753
▁develop	-9.54082
▁california	-9.54144
▁driving	-9.54144
▁nobody	-9.54144
▁record	-9.54144
ooh	-9.54195
▁showtime	-9.54207
▁menu	-9.54239
▁steel	-9.54368
▁pepper	-9.5546
▁absolutely	-9.5546
▁manufacture	-9.5546
▁opinion	-9.5546
▁lyft	-9.55461
▁sauce	-9.55461
▁answer	-9.55462
▁mocha	-9.55462
▁content	-9.55466
▁$4	-9.55573
▁leak	-9.55607
air	-9.55633
▁$5	-9.55641
▁sort	-9.55797
even	-9.5586
▁bill	-9.56137
za	-9.56568
▁estimate	-9.56794
▁language	-9.56794
▁future	-9.56794
▁twice	-9.56794
▁daily	-9.56797
▁guide	-9.56832
▁info	-9.5684
▁sitting	-9.56856
▁receive	-9.56988
▁seller	-9.57296
▁sex	-9.57376
istic	-9.57417
▁eye	-9.577
▁specific	-9.58056
▁interest	-9.58114
▁difference	-9.58145
▁disappointing	-9.58145
▁terrible	-9.58145
▁request	-9.58145
▁jack	-9.58146
▁center	-9.58149
▁repeat	-9.58154
▁visit	-9.58162
▁lead	-9.58352
▁tape	-9.59019
▁attention	-9.59515
▁concern	-9.59515
▁normal	-9.59517
▁stuck	-9.59517
▁winter	-9.59519
▁scene	-9.59526
▁season	-9.59548
▁washing	-9.5958
▁burn	-9.59622
▁include	-9.59938
▁post	-9.60459
▁across	-9.60904
▁bottom	-9.60904
▁crazy	-9.60904
▁helpful	-9.61117
▁currently	-9.61136
▁somewhere	-9.61238
▁lor	-9.61253
arious	-9.61285
▁additional	-9.6171
qui	-9.61821
▁adapter	-9.62312
▁increase	-9.62312
::::	-9.62312
▁lunch	-9.62313
▁worst	-9.62315
▁remind	-9.62316
▁push	-9.62317
▁gold	-9.62349
▁certainly	-9.62533
how	-9.62558
ability	-9.63668
▁afraid	-9.63741
▁concept	-9.63741
▁packaging	-9.63741
▁purchasing	-9.63741
▁located	-9.63741
▁earlier	-9.63742
▁screw	-9.63742
ficial	-9.63747
plugged	-9.64033
▁shit	-9.64121
▁energy	-9.6519
▁mistake	-9.6519
▁saturday	-9.6519
▁shipped	-9.6519
▁shot	-9.65201
▁beach	-9.65217
▁match	-9.65219
▁laugh	-9.65305
▁lock	-9.65516
▁addition	-9.65863
cient	-9.65935
▁current	-9.66416
▁compatible	-9.66661
▁recently	-9.66661
▁york	-9.66662
▁throw	-9.66662
▁preference	-9.66712
▁2%	-9.66836
▁introduc	-9.68153
▁obvious	-9.68153
▁casual	-9.68153
▁garden	-9.68153
▁entire	-9.68153
▁promise	-9.68155
▁korea	-9.68155
▁dropped	-9.68157
▁catch	-9.68569
▁spent	-9.68578
▁chocolate	-9.69668
▁leaving	-9.69668
▁monday	-9.69668
▁annoying	-9.69668
▁almond	-9.69669
▁caramel	-9.69669
▁fresh	-9.69671
▁self	-9.69672
▁furr	-9.69673
▁protection	-9.69876
▁hmm	-9.69967
▁speak	-9.70077
▁inexpensive	-9.71207
▁perhaps	-9.71207
▁women	-9.71207
▁project	-9.71207
▁brown	-9.71207
▁damage	-9.71208
▁stock	-9.7121
▁pump	-9.71211
▁manage	-9.71377
▁hahaha	-9.71395
▁data	-9.71512
▁pair	-9.71567
▁certain	-9.72524
▁pocket	-9.7277
▁major	-9.7277
▁held	-9.72814
▁bacon	-9.72865
▁press	-9.73148
▁regard	-9.74357
▁mother	-9.7436
▁italian	-9.74369
▁range	-9.74387
▁begin	-9.74418
▁paid	-9.7466
▁wind	-9.74802
▁create	-9.75905
▁satisfied	-9.75969
▁chinese	-9.7597
▁rubber	-9.7597
▁national	-9.75972
▁venti	-9.75975
▁spot	-9.76005
▁mount	-9.76015
▁fail	-9.76322
ept	-9.76487
▁explain	-9.77609
▁government	-9.77609
▁multiple	-9.77609
▁switch	-9.77609
▁built	-9.77616
ably	-9.7771
▁wake	-9.77838
▁holiday	-9.79275
▁period	-9.79276
placing	-9.79278
▁moving	-9.79282
▁fold	-9.79286
▁desk	-9.7935
▁crack	-9.79387
▁mode	-9.796
yeah	-9.80365
nner	-9.80848
▁digital	-9.8097
▁attempt	-9.8097
▁inspection	-9.8097
▁corner	-9.80972
▁tired	-9.80973
▁human	-9.81059
▁flimsy	-9.82694
▁status	-9.82695
▁booth	-9.82697
▁scared	-9.82698
▁depth	-9.827
▁breath	-9.827
▁spell	-9.82711
▁rich	-9.82713
▁till	-9.82716
▁development	-9.82778
work	-9.83844
▁minute	-9.84439
▁fabric	-9.84449
▁samsung	-9.84449
▁whether	-9.84449
▁negative	-9.84449
▁smooth	-9.84449
▁companies	-9.84449
▁simply	-9.84449
▁wireless	-9.84449
▁common	-9.8445
▁link	-9.84457
▁pink	-9.84458
▁member	-9.84491
▁clip	-9.84559
▁flash	-9.84592
▁automatic	-9.86235
▁avoid	-9.86235
▁construction	-9.86235
▁dimension	-9.86235
▁english	-9.86235
▁quarter	-9.86235
▁decent	-9.86237
▁cross	-9.86237
▁attach	-9.86243
▁aware	-9.86259
▁shoe	-9.86264
ternal	-9.86265
▁pressure	-9.8627
▁edge	-9.86359
▁temp	-9.86447
▁appreciate	-9.88053
▁brother	-9.88053
▁release	-9.88053
▁woman	-9.88053
▁became	-9.88054
▁focus	-9.88056
▁shelf	-9.88059
▁indoor	-9.88062
clock	-9.8816
▁term	-9.88873
▁double	-9.89905
▁effort	-9.89905
▁immediately	-9.89905
▁middle	-9.89905
▁advice	-9.89905
▁engine	-9.89905
▁serious	-9.89906
▁mouse	-9.89908
▁fault	-9.89909
▁comment	-9.89913
▁regal	-9.89915
▁motor	-9.89925
▁busy	-9.90006
▁shut	-9.90006
▁ipod	-9.90019
▁angel	-9.90048
▁japan	-9.91791
▁necessary	-9.91791
▁popular	-9.91791
▁japanese	-9.91792
▁smile	-9.91792
▁honey	-9.91794
▁grey	-9.91813
▁trust	-9.91955
▁spec	-9.93014
▁sunday	-9.93715
▁tokyo	-9.93715
▁claim	-9.93715
▁smart	-9.93715
▁pretend	-9.93716
▁death	-9.9372
▁frame	-9.93721
▁slide	-9.93836
▁finger	-9.93847
▁actual	-9.95433
point	-9.95586
▁avenue	-9.95675
▁francisco	-9.95675
▁ingredients	-9.95675
▁produce	-9.95675
▁secret	-9.95675
▁categor	-9.95675
▁success	-9.95675
▁student	-9.95675
▁7:30	-9.95676
▁wrote	-9.95676
▁storage	-9.95676
▁strange	-9.95678
▁animal	-9.95679
▁source	-9.9568
▁slip	-9.9637
just	-9.97059
▁awhile	-9.97675
▁equipment	-9.97675
▁gluten	-9.97675
▁investment	-9.97675
▁refund	-9.97675
▁yellow	-9.97675
▁natural	-9.97675
▁properly	-9.97676
▁twist	-9.97676
▁romance	-9.97678
▁shoot	-9.9768
▁olive	-9.97684
▁international	-9.99716
▁public	-9.99716
▁reference	-9.99716
▁wheel	-9.99716
▁straight	-9.99717
▁audio	-9.99717
▁convert	-9.99717
▁reserve	-9.99717
▁beginning	-9.9972
▁performance	-9.99749
▁creat	-10.0088
5%	-10.01
house	-10.0121
putting	-10.0168
▁destination	-10.018
▁espresso	-10.018
▁google	-10.018
▁plenty	-10.018
▁security	-10.018
▁thursday	-10.018
▁vacuum	-10.018
▁weather	-10.018
▁prevent	-10.018
▁parents	-10.018
▁affect	-10.0181
▁brew	-10.0181
▁sharp	-10.0181
▁dirt	-10.0195
▁east	-10.0214
grade	-10.0384
▁bluetooth	-10.0393
▁express	-10.0393
▁worry	-10.0393
▁loose	-10.0393
cript	-10.0393
▁sky	-10.0394
▁bank	-10.0394
▁modern	-10.0395
▁agree	-10.0396
▁forgot	-10.0397
▁gotten	-10.0397
▁sheets	-10.0398
bility	-10.0404
▁economy	-10.061
▁hundred	-10.061
▁syrup	-10.061
▁temperature	-10.061
▁grill	-10.0611
▁remain	-10.0611
▁directions	-10.0611
▁memory	-10.0611
▁expectations	-10.0612
▁damn	-10.0612
,000	-10.0614
▁$6	-10.0619
▁europe	-10.0832
▁cabinet	-10.0832
▁convenient	-10.0832
▁veggie	-10.0832
▁software	-10.0832
▁study	-10.0832
▁caught	-10.0832
▁radio	-10.0832
▁submit	-10.0833
▁position	-10.0833
▁complain	-10.093
▁trade	-10.093
▁constantly	-10.106
▁fantastic	-10.106
▁leather	-10.106
▁bbq	-10.106
▁april	-10.1061
▁multi	-10.1061
ought	-10.1143
▁cancel	-10.122
level	-10.1272
▁further	-10.1292
▁publish	-10.1292
▁university	-10.1292
▁exchange	-10.1292
▁situation	-10.1292
▁2014	-10.1292
▁remote	-10.1292
▁german	-10.1292
▁grind	-10.1295
▁background	-10.153
▁9:00	-10.153
▁measure	-10.153
central	-10.153
▁fruit	-10.1531
▁plain	-10.1531
▁skip	-10.1531
▁1/2	-10.1532
▁usual	-10.175
▁input	-10.1767
▁bubble	-10.1774
▁defective	-10.1774
▁predictable	-10.1774
▁sudden	-10.1774
▁technology	-10.1774
▁ceiling	-10.1774
▁fashion	-10.1774
▁accept	-10.1774
▁traffic	-10.1774
▁prepare	-10.1774
▁7:00	-10.1774
▁depend	-10.1774
▁quiet	-10.1775
▁dishes	-10.1776
▁collect	-10.2016
▁application	-10.2024
▁australia	-10.2024
▁boyfriend	-10.2024
▁egypt	-10.2024
▁mirror	-10.2024
▁thousand	-10.2024
▁separate	-10.2024
▁network	-10.2024
▁block	-10.2024
▁prime	-10.2025
▁fear	-10.2025
▁drag	-10.2031
▁perform	-10.2276
▁decision	-10.2281
▁himself	-10.2281
▁incredibl	-10.2281
▁macchiato	-10.2281
▁president	-10.2281
▁yield	-10.2281
▁memories	-10.2281
▁blood	-10.2281
▁initial	-10.2281
▁transfer	-10.2281
▁compact	-10.2281
▁disappointment	-10.2544
▁february	-10.2544
▁practice	-10.2544
▁response	-10.2544
▁advance	-10.2544
▁doubt	-10.2544
▁hopefully	-10.2544
▁unique	-10.2544
▁countries	-10.2544
▁relate	-10.2559
break	-10.2753
▁horrible	-10.2814
▁professional	-10.2814
▁square	-10.2814
▁surface	-10.2814
▁dancing	-10.2814
▁stupid	-10.2814
▁empty	-10.2814
▁privat	-10.2814
▁peace	-10.2814
▁mouth	-10.2814
▁junk	-10.2814
▁$9	-10.2824
shirt	-10.2834
burg	-10.2946
which	-10.3031
▁comfort	-10.3086
▁exercise	-10.3092
▁familiar	-10.3092
▁themselves	-10.3092
▁wednesday	-10.3092
▁yesterday	-10.3092
&	-10.6739
‘	-13.4499
