<unk>	0
<s>	0
</s>	0
<pad>	0
s	-3.21122
.	-3.28284
,	-3.78984
▁i	-3.90517
▁the	-3.97094
t	-4.05114
▁it	-4.28087
▁a	-4.28142
▁to	-4.30289
▁you	-4.34707
d	-4.45386
'	-4.49525
▁	-4.5349
▁and	-4.57301
ing	-4.60116
▁in	-4.7314
n	-4.74292
ed	-4.78321
▁for	-4.84624
▁of	-4.85366
m	-4.90728
e	-4.9168
’	-4.97984
▁that	-5.01997
▁this	-5.03202
?	-5.0674
▁is	-5.07087
y	-5.07234
p	-5.16066
i	-5.18274
r	-5.18744
▁be	-5.23091
er	-5.2341
a	-5.26583
u	-5.32494
▁my	-5.32494
▁me	-5.35133
o	-5.35723
▁on	-5.41049
l	-5.4505
▁with	-5.45264
g	-5.47783
▁but	-5.48507
re	-5.48961
in	-5.51932
▁not	-5.54471
▁so	-5.57456
▁have	-5.61172
▁was	-5.62231
ll	-5.65617
ve	-5.6589
▁like	-5.67493
▁s	-5.67502
▁can	-5.69008
▁your	-5.69978
▁at	-5.70478
b	-5.71441
▁are	-5.76355
▁we	-5.76783
ly	-5.77565
!	-5.77771
▁what	-5.78838
▁one	-5.81683
f	-5.831
c	-5.83347
al	-5.84295
le	-5.84688
▁all	-5.85868
▁no	-5.86386
ar	-5.86534
▁do	-5.87557
h	-5.8919
▁c	-5.9197
▁re	-5.92275
▁would	-5.93259
or	-5.93392
-	-5.94862
▁they	-5.95005
▁as	-5.96765
w	-6.00012
▁if	-6.00038
▁p	-6.00991
▁just	-6.01322
▁an	-6.01463
▁there	-6.02093
ch	-6.03457
▁or	-6.0551
it	-6.08518
▁will	-6.08597
▁from	-6.10742
k	-6.12119
▁when	-6.15114
v	-6.15273
:	-6.16067
on	-6.16812
▁(	-6.18775
▁up	-6.19931
)	-6.21224
▁don	-6.2331
▁book	-6.26064
▁time	-6.27095
ent	-6.2723
▁good	-6.27358
ri	-6.27447
es	-6.28468
▁e	-6.28918
▁get	-6.29709
▁great	-6.30359
en	-6.31892
▁out	-6.32259
▁st	-6.34512
▁about	-6.35138
▁co	-6.37433
▁t	-6.38613
ck	-6.39236
5	-6.41708
▁very	-6.42463
ic	-6.42502
▁he	-6.43177
▁how	-6.44115
▁de	-6.44211
▁want	-6.45011
▁g	-6.45019
th	-6.45775
▁go	-6.45963
at	-6.46762
ce	-6.48835
▁w	-6.49539
▁need	-6.50279
▁love	-6.5254
▁some	-6.53575
1	-6.53971
▁more	-6.54994
ur	-6.54995
▁other	-6.55075
il	-6.55964
▁know	-6.55998
x	-6.57135
▁1	-6.59704
▁has	-6.61166
▁only	-6.61919
▁m	-6.62025
▁2	-6.64421
▁now	-6.64703
▁product	-6.64907
▁work	-6.66348
▁ok	-6.66447
▁order	-6.66905
▁had	-6.67007
▁make	-6.67456
an	-6.68599
ter	-6.69079
▁them	-6.69654
ation	-6.70211
▁by	-6.70227
▁car	-6.71707
▁use	-6.72185
ir	-6.72378
▁well	-6.72854
▁these	-6.73444
▁too	-6.75341
▁were	-6.75835
▁any	-6.76806
▁been	-6.77088
▁see	-6.78355
▁got	-6.78716
ive	-6.79201
▁much	-6.79268
▁li	-6.79656
ra	-6.79759
li	-6.80387
ion	-6.81664
▁f	-6.83074
el	-6.83683
▁after	-6.84376
able	-6.84758
se	-6.84975
▁could	-6.85378
te	-6.85385
▁su	-6.86355
▁really	-6.87978
0	-6.87981
▁b	-6.88118
▁even	-6.88954
▁she	-6.89134
▁okay	-6.90406
▁than	-6.91427
z	-6.91969
▁which	-6.93222
...	-6.9377
et	-6.94168
▁3	-6.95782
▁po	-6.95865
▁did	-6.96038
▁:	-6.96404
2	-6.97476
▁ba	-6.97776
▁off	-6.97931
▁take	-6.97988
4	-6.98357
ment	-6.99739
▁who	-7.00013
ate	-7.0028
la	-7.00362
▁let	-7.00687
ol	-7.01278
ro	-7.01826
lo	-7.01828
▁k	-7.02688
▁mo	-7.03118
▁two	-7.03215
8	-7.03264
▁lo	-7.03926
un	-7.04802
▁con	-7.05496
oo	-7.06139
▁sure	-7.06291
▁se	-7.06821
▁think	-7.06907
▁sa	-7.07442
▁then	-7.08091
▁pa	-7.08514
▁first	-7.08954
6	-7.09176
▁say	-7.09807
▁ma	-7.09846
▁day	-7.09903
"	-7.10179
▁o	-7.10253
us	-7.1099
▁read	-7.12586
▁ca	-7.13406
▁our	-7.13749
id	-7.14235
end	-7.14343
ne	-7.15359
▁her	-7.15691
▁also	-7.16427
▁back	-7.17149
▁over	-7.17588
pe	-7.1786
▁many	-7.17922
3	-7.18198
ight	-7.18863
▁should	-7.18884
9	-7.19102
▁la	-7.19167
ta	-7.19272
▁way	-7.19669
▁new	-7.20531
▁fa	-7.21278
▁buy	-7.21515
ge	-7.21725
▁help	-7.22095
ers	-7.22465
am	-7.22573
▁because	-7.22644
▁price	-7.22654
▁please	-7.23332
▁does	-7.23851
▁"	-7.2386
▁br	-7.24206
▁ex	-7.24738
▁right	-7.24782
▁u	-7.25527
mp	-7.259
▁pro	-7.25956
▁where	-7.26142
▁sp	-7.2632
▁something	-7.26453
ry	-7.26679
▁fi	-7.26755
▁still	-7.27755
▁yes	-7.27941
00	-7.28071
▁better	-7.28962
no	-7.29266
ci	-7.29979
▁feel	-7.30143
▁th	-7.30335
ma	-7.30547
▁little	-7.31255
▁never	-7.31383
▁said	-7.31492
▁4	-7.31525
▁else	-7.31629
▁j	-7.31633
▁r	-7.33484
▁color	-7.33753
▁5	-7.33916
▁people	-7.34508
▁h	-7.34932
▁am	-7.34969
ting	-7.35164
ist	-7.35304
▁problem	-7.35402
▁anything	-7.35405
▁ho	-7.35482
▁every	-7.35793
age	-7.35834
▁another	-7.36045
▁bo	-7.36169
▁their	-7.37006
▁bu	-7.374
ok	-7.37676
/	-7.37738
▁pizza	-7.37738
7	-7.38661
▁item	-7.39474
▁size	-7.39629
▁oh	-7.39712
▁show	-7.4045
up	-7.40458
▁-	-7.40485
▁made	-7.40599
ice	-7.4077
▁us	-7.41076
ad	-7.41179
▁long	-7.41491
▁yeah	-7.41757
▁easy	-7.41759
▁un	-7.41782
ut	-7.41857
▁find	-7.42326
▁his	-7.42401
▁da	-7.42779
▁le	-7.43092
▁come	-7.44205
▁again	-7.44249
ul	-7.44587
ow	-7.4461
▁bought	-7.44671
▁movie	-7.44672
▁look	-7.44801
▁down	-7.45529
▁ro	-7.45866
▁before	-7.45947
ies	-7.46455
▁used	-7.46474
▁give	-7.47434
as	-7.47486
per	-7.47687
▁into	-7.48073
▁di	-7.4826
▁ar	-7.48768
▁nice	-7.50326
▁quality	-7.51063
▁ra	-7.51467
ke	-7.51648
▁going	-7.51866
▁last	-7.51918
sh	-7.52094
▁put	-7.52289
▁part	-7.52494
ine	-7.53159
ance	-7.53542
▁most	-7.5361
▁keep	-7.53955
▁didn	-7.53972
is	-7.5494
mo	-7.55183
▁through	-7.55198
▁may	-7.55264
▁phone	-7.55355
▁kind	-7.55369
um	-7.55529
▁here	-7.55851
▁set	-7.56102
▁looking	-7.56322
▁sound	-7.56465
ous	-7.56721
ction	-7.56777
▁hi	-7.56781
▁different	-7.57252
▁pre	-7.58427
ful	-7.58474
▁ha	-7.58822
▁play	-7.58864
and	-7.59071
po	-7.59239
▁thank	-7.59329
▁enough	-7.59349
ant	-7.59616
▁hard	-7.60014
one	-7.61553
ha	-7.62012
low	-7.62055
▁y	-7.63326
im	-7.63374
▁thing	-7.6358
▁works	-7.63585
▁sh	-7.63606
▁tra	-7.63644
▁place	-7.64021
▁v	-7.6502
▁high	-7.65062
▁20	-7.65505
▁6	-7.65524
tion	-7.65671
▁dr	-7.66058
co	-7.66263
port	-7.6641
me	-7.66432
▁though	-7.66948
▁tell	-7.67078
▁cr	-7.67452
▁perfect	-7.68028
▁dis	-7.68516
ea	-7.68765
▁7	-7.6928
ia	-7.69603
▁8	-7.69722
▁each	-7.70011
▁al	-7.70355
ap	-7.70502
j	-7.70582
cause	-7.70963
▁call	-7.70974
vi	-7.70982
▁fr	-7.70988
▁app	-7.71295
ct	-7.71888
▁since	-7.72023
hi	-7.72385
▁however	-7.72471
▁type	-7.72576
da	-7.72579
▁vi	-7.7304
▁old	-7.73169
ure	-7.73376
▁using	-7.73866
▁small	-7.73887
▁things	-7.74079
side	-7.7423
ect	-7.74815
▁amazon	-7.74832
▁year	-7.75004
▁enjoy	-7.75022
▁wa	-7.75085
pm	-7.7714
mm	-7.77215
30	-7.77493
mb	-7.77682
tic	-7.77896
▁light	-7.77932
▁try	-7.78032
▁doesn	-7.78291
▁home	-7.78403
▁end	-7.78435
▁comp	-7.79489
▁while	-7.79507
▁story	-7.79715
▁10	-7.79849
▁recommend	-7.81317
▁away	-7.81652
▁around	-7.81693
▁why	-7.8214
▁start	-7.82165
ip	-7.82449
ated	-7.82531
▁hand	-7.82851
▁fine	-7.83306
est	-7.83893
▁money	-7.84413
▁lot	-7.84561
▁add	-7.85118
▁both	-7.85753
▁nothing	-7.85927
ff	-7.8597
▁pick	-7.87117
▁worth	-7.87173
▁available	-7.87386
▁life	-7.87395
he	-7.87433
the	-7.87733
▁tickets	-7.88036
▁sc	-7.88069
▁seem	-7.88192
▁minutes	-7.88471
▁large	-7.88473
ence	-7.88761
bo	-7.8879
▁far	-7.88969
▁ta	-7.8918
▁reading	-7.89539
▁fit	-7.89786
▁best	-7.9047
▁years	-7.90478
▁du	-7.90547
▁bad	-7.91771
cu	-7.92141
wa	-7.9232
ise	-7.92368
▁ga	-7.92955
▁fun	-7.9299
▁number	-7.93388
▁found	-7.93848
▁those	-7.9431
ca	-7.94541
ang	-7.94542
▁expect	-7.94773
▁case	-7.95138
▁pe	-7.9547
▁te	-7.9603
▁black	-7.96177
▁9	-7.96583
▁friend	-7.96886
for	-7.97058
▁without	-7.97338
▁watch	-7.97606
▁seems	-7.98057
ity	-7.98456
less	-7.98524
▁hold	-7.98571
▁same	-7.99187
▁everything	-7.99289
▁fl	-7.99373
▁today	-7.99542
to	-8.00073
▁sha	-8.00185
▁night	-8.00284
▁ear	-8.00454
▁maybe	-8.00512
▁came	-8.00776
▁thanks	-8.00953
▁wanna	-8.01249
▁cha	-8.01253
▁ne	-8.01653
▁x	-8.01759
▁pretty	-8.01996
▁free	-8.02322
▁happy	-8.02496
▁gra	-8.02688
▁always	-8.02749
▁name	-8.03078
▁someone	-8.03735
ak	-8.04073
▁sorry	-8.04276
):	-8.04309
go	-8.04417
▁few	-8.05044
▁thought	-8.0526
▁cheap	-8.05327
▁turn	-8.05562
▁check	-8.05641
$	-8.05863
cc	-8.06386
▁na	-8.06415
▁open	-8.06861
ical	-8.06985
▁bl	-8.07561
▁charge	-8.07647
▁real	-8.07812
rn	-8.07866
▁care	-8.07994
▁looks	-8.08065
▁wish	-8.0807
▁‘	-8.0818
▁getting	-8.08401
▁uber	-8.08446
▁books	-8.08516
▁character	-8.08975
▁him	-8.09305
ian	-8.09783
▁hu	-8.09818
▁wait	-8.10154
▁top	-8.10171
▁min	-8.10657
50	-8.10749
line	-8.10802
▁happen	-8.1114
▁page	-8.11377
▁week	-8.12258
man	-8.12983
▁tonight	-8.13105
▁picture	-8.13353
▁author	-8.13634
▁extra	-8.13638
▁own	-8.13659
▁appointment	-8.13914
▁table	-8.1404
▁purchased	-8.14944
▁haha	-8.15423
▁ready	-8.15662
▁va	-8.16028
•	-8.1619
ig	-8.16211
▁several	-8.1648
▁information	-8.17058
▁water	-8.17862
▁won	-8.18199
▁change	-8.18817
▁stay	-8.19733
▁hope	-8.2
▁big	-8.20417
q	-8.20511
▁trying	-8.20645
▁19	-8.20985
▁restaurant	-8.21206
▁head	-8.21324
▁having	-8.21513
▁&	-8.21589
▁game	-8.21644
▁less	-8.217
▁wi	-8.21772
ba	-8.22078
%	-8.22118
▁coffee	-8.22424
▁milk	-8.22732
▁talk	-8.22737
ize	-8.22951
▁ever	-8.2303
▁run	-8.23113
▁man	-8.23845
▁three	-8.24287
▁under	-8.24297
▁cover	-8.24304
▁ride	-8.2557
▁hear	-8.25719
▁alright	-8.26169
▁wanted	-8.26278
▁second	-8.26487
▁such	-8.26534
▁purchase	-8.26602
▁close	-8.26818
▁food	-8.27136
▁sent	-8.27564
▁drive	-8.27985
▁quick	-8.28421
▁reviews	-8.28558
▁next	-8.28748
▁text	-8.29733
▁quite	-8.31058
▁tried	-8.31068
▁left	-8.31069
▁short	-8.31069
ugh	-8.31118
▁power	-8.31399
▁tru	-8.31441
▁unit	-8.31661
que	-8.31861
com	-8.32426
▁heart	-8.32816
▁mind	-8.34228
▁months	-8.34348
▁drink	-8.34453
▁cut	-8.34649
▁line	-8.34657
▁interesting	-8.34772
▁plastic	-8.34797
▁clean	-8.34802
▁mar	-8.35055
▁dur	-8.35252
ally	-8.3526
ary	-8.35273
▁ste	-8.35327
▁cost	-8.35386
▁once	-8.35671
▁bit	-8.36191
▁ru	-8.36575
▁dog	-8.36659
▁wonder	-8.37262
▁material	-8.3761
▁ask	-8.37981
▁miss	-8.37986
▁hour	-8.38016
ever	-8.38257
▁leave	-8.3869
land	-8.38868
▁reason	-8.39048
▁until	-8.40144
▁house	-8.40145
▁hey	-8.40272
▁probably	-8.40871
▁reservation	-8.40871
▁half	-8.41245
▁fast	-8.41588
▁tea	-8.41747
ade	-8.41826
pack	-8.422
▁already	-8.42729
▁issue	-8.42758
▁pay	-8.42932
▁fan	-8.42962
▁mean	-8.42977
▁together	-8.43105
▁soon	-8.43132
▁world	-8.43483
▁bag	-8.43782
▁white	-8.43862
▁act	-8.44689
▁broke	-8.45037
way	-8.45225
▁actually	-8.45391
▁baby	-8.454
▁state	-8.45483
▁review	-8.45613
▁model	-8.45783
▁might	-8.45895
▁total	-8.45929
▁side	-8.46001
▁person	-8.46168
▁fo	-8.46706
▁fall	-8.47439
▁camera	-8.47523
▁full	-8.47654
▁option	-8.48127
▁girl	-8.48132
▁ju	-8.48344
ward	-8.48513
▁seat	-8.48514
▁replace	-8.48523
▁includ	-8.48921
▁stop	-8.48949
▁display	-8.49321
▁starbucks	-8.49723
▁count	-8.5058
ish	-8.5068
▁guess	-8.50938
▁room	-8.5095
▁$1	-8.50998
▁disappointed	-8.51345
▁return	-8.52167
▁break	-8.52169
▁must	-8.52179
▁qu	-8.52483
▁definitely	-8.5258
▁200	-8.52769
▁rental	-8.52998
▁waste	-8.53144
▁myself	-8.5383
▁learn	-8.53839
▁correct	-8.54251
▁point	-8.54715
▁design	-8.55096
▁written	-8.55521
▁instead	-8.55521
▁main	-8.55589
10	-8.55965
▁battery	-8.56378
▁either	-8.56378
▁blue	-8.56394
▁protect	-8.56438
▁idea	-8.56578
▁terms	-8.56813
▁song	-8.57333
ible	-8.57561
▁device	-8.58115
▁confirm	-8.58552
▁slightly	-8.58552
▁auto	-8.58589
▁connect	-8.59062
▁system	-8.59435
▁store	-8.59571
▁least	-8.59884
▁making	-8.59892
▁box	-8.59934
▁four	-8.6005
▁plan	-8.60383
where	-8.60642
▁moment	-8.60782
▁brand	-8.60984
▁service	-8.61225
▁fact	-8.61431
▁monitor	-8.61677
▁12	-8.6231
20	-8.62383
▁between	-8.62588
ship	-8.63461
▁music	-8.63975
▁yet	-8.64783
▁mine	-8.64956
▁piece	-8.65373
▁install	-8.65373
▁tomorrow	-8.65844
▁late	-8.65926
▁fee	-8.6618
▁overall	-8.66332
▁specification	-8.66362
▁code	-8.66537
▁later	-8.66995
▁gonna	-8.67273
out	-8.67363
▁caution	-8.67755
▁pass	-8.68641
round	-8.68895
▁clear	-8.69223
▁word	-8.69729
▁percent	-8.70193
▁kids	-8.70212
▁screen	-8.7069
▁prefer	-8.70693
▁easily	-8.71185
▁excellent	-8.71185
▁wrong	-8.71686
▁believe	-8.7219
▁fla	-8.72333
▁che	-8.72493
▁writing	-8.73202
▁near	-8.73294
▁morning	-8.73713
▁husband	-8.74224
specially	-8.7445
▁follow	-8.7474
▁daughter	-8.75257
▁complete	-8.75259
▁city	-8.75342
▁anyone	-8.75637
▁drop	-8.75787
▁interest	-8.75819
▁month	-8.75946
time	-8.76091
▁told	-8.77268
▁section	-8.77657
▁trip	-8.77924
▁$2	-8.77975
▁etc	-8.79155
▁special	-8.79264
▁sometimes	-8.80598
40	-8.80766
▁detail	-8.81143
qui	-8.81209
▁video	-8.81694
▁location	-8.81696
▁almost	-8.8225
▁understand	-8.82808
▁gift	-8.82808
▁speak	-8.8281
▁receipt	-8.8337
▁cream	-8.83944
▁theater	-8.84851
▁exactly	-8.85074
▁expensive	-8.85074
▁paper	-8.85444
▁difficult	-8.85649
▁street	-8.85655
▁job	-8.85656
▁crust	-8.86233
▁walk	-8.86238
▁regular	-8.86808
▁sleep	-8.86809
▁direct	-8.87094
▁original	-8.87393
▁experience	-8.88573
board	-8.89121
▁coming	-8.8928
▁print	-8.89776
▁computer	-8.90373
▁shop	-8.9038
though	-8.9052
▁lost	-8.90822
▁average	-8.90976
▁felt	-8.92215
▁past	-8.92618
▁stuff	-8.92819
▁alone	-8.93036
▁complaint	-8.93437
▁series	-8.93452
▁awesome	-8.94062
▁discount	-8.94062
▁glad	-8.94081
▁write	-8.94217
▁summer	-8.94694
▁deliver	-8.95325
▁pickup	-8.95507
▁warranty	-8.96602
▁finish	-8.96604
▁mobile	-8.97247
▁pepperoni	-8.97247
▁wife	-8.97252
bility	-8.98552
▁favorite	-8.99208
▁possible	-8.99208
▁version	-8.99209
▁provide	-8.9921
▁cheese	-8.99212
▁photo	-9.00537
▁course	-9.0054
▁class	-9.00541
▁instructions	-9.01208
▁taking	-9.01221
▁key	-9.01272
▁film	-9.01914
graph	-9.02012
▁control	-9.0394
▁filter	-9.03944
▁welcome	-9.05333
▁machine	-9.06038
▁company	-9.0604
▁schedule	-9.06746
▁general	-9.06746
▁message	-9.0675
▁airport	-9.06753
▁current	-9.0746
▁couple	-9.07463
▁green	-9.07471
▁travel	-9.07494
▁plot	-9.07495
▁hurt	-9.0823
▁appear	-9.09644
▁shipping	-9.1037
▁stories	-9.10372
▁pull	-9.10417
▁certain	-9.1111
▁develop	-9.1111
▁family	-9.11857
▁space	-9.11862
▁dinner	-9.12609
▁glass	-9.12611
▁contain	-9.12611
▁rather	-9.12614
▁value	-9.13366
▁taste	-9.13405
▁standard	-9.14129
▁somebody	-9.14129
▁matter	-9.14151
▁simple	-9.14899
▁yourself	-9.14899
▁style	-9.14931
▁christmas	-9.15674
▁apart	-9.15678
▁local	-9.15697
▁school	-9.16455
▁grow	-9.16464
▁customer	-9.17242
▁friday	-9.17242
▁window	-9.17243
▁address	-9.17245
▁dvd	-9.17245
▁kitchen	-9.18036
▁remember	-9.18036
▁require	-9.18038
▁sign	-9.18048
(	-9.1939
▁compare	-9.19479
▁batteries	-9.19643
▁beautiful	-9.19643
▁business	-9.19643
▁previous	-9.19643
▁email	-9.19644
▁south	-9.19709
▁unfortunately	-9.20456
▁reach	-9.2049
▁scratch	-9.21275
▁strong	-9.21275
▁chapter	-9.21278
▁support	-9.21279
▁running	-9.21299
▁view	-9.2211
▁hello	-9.22136
▁giv	-9.22856
▁choose	-9.22935
▁intelligent	-9.22935
▁repair	-9.22935
▁feature	-9.23775
▁question	-9.23776
▁become	-9.238
▁fell	-9.23945
▁description	-9.24623
▁access	-9.24623
▁consider	-9.24627
▁condition	-9.25478
▁fuck	-9.25487
▁describ	-9.2634
▁dark	-9.26348
▁account	-9.27209
▁knew	-9.27211
▁heavy	-9.28086
▁select	-9.2832
▁contact	-9.28972
▁american	-9.29864
▁level	-9.29876
▁mention	-9.29903
mark	-9.30135
▁solution	-9.30765
▁olympics	-9.31674
▁micro	-9.31677
▁anymore	-9.32595
▁extreme	-9.33518
▁kept	-9.33519
▁plus	-9.3353
▁sturdy	-9.34452
▁ahead	-9.34457
▁children	-9.35396
▁program	-9.35396
▁japan	-9.35396
▁market	-9.36354
▁suggest	-9.37309
▁occasion	-9.3828
▁whipp	-9.3828
▁lonely	-9.38283
▁vehicle	-9.39261
▁chicken	-9.40251
▁album	-9.40252
&	-10.8033
‘	-13.5794
