<unk>	0
<s>	0
</s>	0
<pad>	0
▁I	-3.00693
’	-3.01232
,	-3.26512
s	-3.49892
▁you	-3.50369
t	-3.7616
▁the	-4.08786
m	-4.20664
▁	-4.25125
▁to	-4.30179
▁me	-4.394
▁it	-4.46167
▁a	-4.51037
ing	-4.7011
▁my	-4.71617
n	-4.73061
re	-4.75378
d	-4.79763
e	-4.89124
▁that	-4.92144
▁in	-4.95755
▁(	-4.961
)	-5.00219
▁be	-5.05001
▁and	-5.05876
o	-5.13705
in	-5.14004
-	-5.1419
▁your	-5.14998
▁And	-5.19039
ll	-5.20708
▁know	-5.20991
a	-5.25386
?	-5.26149
▁love	-5.27934
▁we	-5.28902
▁don	-5.29893
▁on	-5.31956
y	-5.32718
▁You	-5.33357
i	-5.3589
▁all	-5.40184
▁of	-5.40516
ed	-5.44937
▁like	-5.47726
▁can	-5.5024
ve	-5.51079
▁But	-5.52364
▁for	-5.55818
▁just	-5.62764
f	-5.65116
l	-5.65756
▁up	-5.7027
▁do	-5.72813
u	-5.74311
p	-5.747
▁so	-5.7548
▁is	-5.7663
▁s	-5.79325
r	-5.79684
▁not	-5.81301
▁go	-5.85872
▁with	-5.87734
er	-5.94472
▁what	-5.95759
h	-5.96371
▁when	-5.97824
▁this	-5.99608
▁wanna	-5.9977
▁time	-5.9977
▁never	-6.00017
▁say	-6.00196
▁could	-6.03523
▁get	-6.03841
▁was	-6.04712
▁but	-6.05586
▁no	-6.06957
▁want	-6.06985
▁‘	-6.08158
▁out	-6.08506
Cause	-6.14092
▁one	-6.14911
g	-6.15108
k	-6.15688
ar	-6.16785
▁let	-6.17109
▁now	-6.20287
▁feel	-6.20638
▁if	-6.22668
ly	-6.23129
▁see	-6.23796
▁So	-6.2415
b	-6.24235
▁think	-6.25012
▁got	-6.29363
▁S	-6.29477
▁down	-6.30929
▁A	-6.31062
▁yeah	-6.31938
c	-6.35721
▁make	-6.35866
▁c	-6.36254
▁way	-6.3729
▁too	-6.39697
▁been	-6.40681
▁back	-6.41187
▁Oh	-6.4166
▁oh	-6.43785
▁have	-6.45336
▁need	-6.45979
w	-6.46055
▁We	-6.4789
▁at	-6.49687
▁The	-6.50132
▁about	-6.51759
le	-6.55227
▁f	-6.58279
▁away	-6.58927
▁b	-6.5917
ri	-6.60089
▁how	-6.60093
▁heart	-6.6057
al	-6.60613
v	-6.60916
▁night	-6.6202
▁When	-6.62541
▁p	-6.62546
or	-6.63261
▁were	-6.63773
▁are	-6.64803
▁take	-6.66226
se	-6.67284
▁still	-6.70779
▁did	-6.71681
ur	-6.72049
▁gonna	-6.72119
▁would	-6.73649
▁call	-6.74517
▁tell	-6.74683
▁day	-6.74808
▁right	-6.75206
▁there	-6.75653
▁here	-6.76038
an	-6.76717
▁only	-6.78172
▁more	-6.78213
▁again	-6.78386
▁M	-6.79226
▁No	-6.79343
I	-6.79517
ce	-6.82308
▁It	-6.8246
la	-6.84081
▁That	-6.84692
on	-6.85245
▁baby	-6.85267
▁life	-6.87604
▁Don	-6.87771
es	-6.87917
▁Yeah	-6.89113
▁come	-6.89456
▁keep	-6.89795
▁from	-6.89796
▁should	-6.89996
▁they	-6.90952
oh	-6.92433
▁over	-6.92659
”	-6.93906
▁“	-6.94118
▁good	-6.9499
▁had	-6.9583
▁ever	-6.96383
it	-6.96484
en	-6.97705
.	-6.98194
cause	-6.99518
▁look	-7.00175
▁her	-7.00346
▁every	-7.00632
▁even	-7.01312
▁w	-7.02281
▁said	-7.02529
▁wish	-7.03155
▁will	-7.04294
▁stay	-7.04582
▁T	-7.04984
▁P	-7.05367
▁by	-7.05992
▁us	-7.06227
▁la	-7.06645
▁mind	-7.07126
▁better	-7.07859
▁All	-7.08063
▁myself	-7.08087
▁To	-7.0826
▁he	-7.09971
▁things	-7.10495
▁through	-7.10784
▁run	-7.11283
▁much	-7.1129
▁Just	-7.11413
▁who	-7.11429
▁why	-7.11533
▁alone	-7.11786
▁someone	-7.11836
▁some	-7.12076
▁she	-7.12928
▁give	-7.12966
▁won	-7.13906
▁always	-7.14519
▁really	-7.15186
▁leave	-7.15619
▁Now	-7.16095
▁hard	-7.16146
▁co	-7.16443
▁friends	-7.16725
ch	-7.17426
lo	-7.17536
▁bad	-7.17893
▁miss	-7.17994
ro	-7.18274
▁F	-7.18407
▁find	-7.18807
▁hurt	-7.19068
▁home	-7.19097
ir	-7.19485
▁try	-7.19762
il	-7.20414
▁end	-7.20562
▁little	-7.20975
▁’	-7.2123
ight	-7.21439
ra	-7.22137
▁O	-7.23181
ic	-7.2322
▁girl	-7.24048
▁off	-7.25132
ha	-7.2559
th	-7.2572
▁same	-7.25766
▁L	-7.26612
▁change	-7.26634
▁everything	-7.27807
▁head	-7.28106
ng	-7.28199
ter	-7.29308
▁than	-7.29349
▁g	-7.2938
▁ooh	-7.29707
▁B	-7.29898
▁our	-7.29904
▁hold	-7.31406
ul	-7.32016
▁else	-7.32017
▁something	-7.32051
▁nothing	-7.32068
ma	-7.33809
ay	-7.34208
▁C	-7.34254
▁an	-7.34926
▁fall	-7.3525
▁ain	-7.36017
▁feeling	-7.36071
▁He	-7.3627
е	-7.36413
▁Be	-7.36624
▁My	-7.36941
▁turn	-7.37058
▁st	-7.37146
▁as	-7.37152
ooh	-7.37208
▁where	-7.37755
▁talk	-7.37775
▁around	-7.37905
et	-7.38207
ry	-7.38673
▁wait	-7.38687
▁sh	-7.39121
▁long	-7.39347
▁fuck	-7.40065
ion	-7.40733
ow	-7.40782
▁na	-7.41242
Oh	-7.41712
▁eyes	-7.42179
▁thought	-7.42668
▁somebody	-7.43049
▁Can	-7.43872
ent	-7.44493
▁then	-7.44893
▁break	-7.45129
▁made	-7.45139
▁How	-7.46247
▁or	-7.46262
▁d	-7.46918
▁mean	-7.47378
ate	-7.47618
com	-7.48146
▁hope	-7.48697
▁without	-7.4878
▁de	-7.4907
▁e	-7.49188
▁Baby	-7.49202
us	-7.49303
▁Do	-7.49625
da	-7.50261
▁What	-7.50528
▁H	-7.51455
▁l	-7.51837
▁lie	-7.51976
▁un	-7.52444
ah	-7.52518
▁W	-7.52952
mo	-7.53164
▁Every	-7.53175
▁Maybe	-7.53528
▁before	-7.53649
▁left	-7.54293
▁thing	-7.55308
▁world	-7.55451
til	-7.55777
one	-7.56296
▁ha	-7.56841
ok	-7.56955
▁tonight	-7.57034
▁D	-7.57065
▁care	-7.57267
A	-7.58202
▁late	-7.58409
▁G	-7.58529
▁walk	-7.59009
▁enough	-7.59412
▁last	-7.59563
▁There	-7.59967
▁This	-7.60226
x	-7.60565
▁happy	-7.60632
ee	-7.60849
ting	-7.60964
na	-7.61135
▁used	-7.61401
▁song	-7.62327
▁stop	-7.62341
▁ma	-7.62347
z	-7.6251
▁Ooh	-7.63041
▁face	-7.63221
ther	-7.64635
▁best	-7.65032
▁am	-7.65662
N	-7.66042
▁hate	-7.66322
▁okay	-7.67401
j	-7.68279
▁R	-7.68458
▁wrong	-7.68721
me	-7.69014
▁knew	-7.69166
▁play	-7.69168
▁put	-7.69321
▁into	-7.69822
ru	-7.69825
▁cry	-7.69838
▁close	-7.70063
hi	-7.70844
ver	-7.71
▁On	-7.71207
ut	-7.7131
▁another	-7.71419
▁fa	-7.73908
▁gotta	-7.73973
est	-7.74119
▁lonely	-7.7419
:	-7.75131
▁told	-7.75219
ist	-7.75366
ta	-7.75991
▁new	-7.76081
▁Tell	-7.76089
▁place	-7.7704
▁ex	-7.77119
!	-7.78008
▁dream	-7.78009
no	-7.78434
▁other	-7.78996
▁pa	-7.79367
▁move	-7.79983
▁show	-7.80069
▁forget	-7.80473
▁She	-7.80668
▁bu	-7.80876
bout	-7.80944
▁maybe	-7.80972
▁Let	-7.81107
up	-7.81181
▁believe	-7.81474
▁guess	-7.81474
▁[	-7.81474
▁gone	-7.81639
▁sleep	-7.81979
▁bed	-7.82385
▁high	-7.82998
▁mine	-7.83532
▁ask	-7.83537
▁drink	-7.84025
▁hear	-7.84427
▁coming	-7.85164
▁shit	-7.85238
▁ge	-7.85365
op	-7.85641
▁sad	-7.87213
▁ba	-7.87651
ho	-7.88215
]	-7.88248
▁kiss	-7.88248
▁bit	-7.88635
▁lost	-7.88791
▁ho	-7.88803
ick	-7.88837
▁live	-7.89335
S	-7.89555
Yeah	-7.89563
niu	-7.91342
▁di	-7.91787
po	-7.92005
▁start	-7.9206
▁boy	-7.92105
▁lose	-7.92109
em	-7.92182
age	-7.92665
▁Co	-7.9275
▁sun	-7.93299
▁hell	-7.93364
▁With	-7.9379
▁touch	-7.93795
he	-7.93877
▁fine	-7.93976
ca	-7.94235
ine	-7.94495
▁phone	-7.94936
▁might	-7.94979
▁star	-7.95018
▁They	-7.95238
▁For	-7.95239
▁friend	-7.95388
▁da	-7.95421
▁alright	-7.95513
▁sound	-7.95627
▁Why	-7.96097
▁ya	-7.96245
end	-7.96321
M	-7.96428
▁done	-7.96663
▁ra	-7.97497
▁people	-7.97859
▁real	-7.98294
▁ro	-7.98714
▁broken	-7.98918
ack	-7.99022
▁old	-7.9966
▁wonder	-8.00337
▁pain	-8.00975
▁easy	-8.01485
▁Like	-8.01486
▁remember	-8.02102
▁rain	-8.02122
▁car	-8.02856
H	-8.03198
▁first	-8.03349
▁name	-8.0347
▁these	-8.03575
▁E	-8.03625
T	-8.03748
▁door	-8.04692
▁Ha	-8.04936
▁help	-8.05891
where	-8.05935
▁th	-8.06065
ugh	-8.06451
▁watch	-8.06534
▁stand	-8.06536
ke	-8.06609
aw	-8.06835
▁goodbye	-8.07183
▁days	-8.07425
ci	-8.07576
▁dance	-8.07838
▁hand	-8.0811
▁Got	-8.08307
▁mess	-8.08925
▁under	-8.09212
▁vi	-8.10168
▁loved	-8.10449
▁fight	-8.10839
less	-8.10916
ie	-8.10947
W	-8.111
▁anymore	-8.1117
▁felt	-8.1117
▁work	-8.11171
▁getting	-8.11175
▁Say	-8.11601
▁die	-8.11869
uch	-8.11989
▁words	-8.12373
round	-8.12422
▁goes	-8.1302
▁trying	-8.13457
ies	-8.13558
▁dark	-8.13921
▁low	-8.13996
▁two	-8.1462
▁sorry	-8.14622
▁man	-8.15029
▁Would	-8.15323
▁gave	-8.15328
▁J	-8.15529
▁forever	-8.15665
der	-8.16038
low	-8.16384
▁&	-8.16752
▁K	-8.1705
▁does	-8.17422
▁nobody	-8.17466
▁everybody	-8.17466
▁crazy	-8.18921
▁morning	-8.18921
▁perfect	-8.18921
▁fool	-8.18921
ation	-8.1903
▁side	-8.19288
ect	-8.20232
▁mad	-8.20378
▁drive	-8.204
lu	-8.21304
if	-8.21724
▁line	-8.21997
way	-8.23435
▁inside	-8.24
▁anything	-8.24185
▁scared	-8.24185
du	-8.24802
▁Well	-8.25099
▁God	-8.25706
most	-8.25901
▁hands	-8.26215
each	-8.26261
ity	-8.26591
▁Who	-8.26616
▁Your	-8.26724
▁going	-8.26983
▁kinda	-8.27004
▁body	-8.27322
▁tried	-8.27323
▁falling	-8.28018
▁matter	-8.28126
▁cool	-8.28129
▁light	-8.28483
L	-8.29138
ever	-8.29317
Chorus	-8.29742
▁together	-8.29742
▁own	-8.29774
▁found	-8.29807
D	-8.29942
ake	-8.30073
▁happen	-8.30561
uck	-8.31127
▁breath	-8.31388
▁learn	-8.31388
▁sure	-8.3144
▁sit	-8.3206
▁year	-8.32222
doo	-8.3237
▁win	-8.3328
▁young	-8.33307
▁One	-8.33598
▁wanted	-8.33891
▁hit	-8.33986
▁kind	-8.34251
▁slow	-8.3432
ast	-8.34642
You	-8.35082
▁Eve	-8.3534
▁while	-8.35626
▁Look	-8.35627
▁act	-8.35954
▁Go	-8.36223
▁save	-8.36528
▁seem	-8.36825
C	-8.36857
▁La	-8.36879
ade	-8.37378
▁room	-8.37386
▁Wish	-8.3742
▁che	-8.37586
P	-8.37728
▁Sometimes	-8.38258
▁smile	-8.38258
▁part	-8.3871
0	-8.3915
▁thinking	-8.39603
▁tra	-8.39953
▁reason	-8.40051
▁Ba	-8.40503
▁yourself	-8.4096
ach	-8.41587
▁talking	-8.41681
Ah	-8.41729
▁mistake	-8.41878
▁Did	-8.41887
▁2	-8.42684
U	-8.42771
▁Never	-8.42804
▁Some	-8.43049
▁moment	-8.43738
▁please	-8.43738
▁house	-8.4374
side	-8.4392
▁Won	-8.44016
▁sea	-8.44085
▁party	-8.44245
▁far	-8.44431
▁swear	-8.44682
▁ah	-8.45148
aid	-8.454
▁lights	-8.4541
▁Feel	-8.45635
▁running	-8.45665
Ooh	-8.4624
▁fire	-8.46626
app	-8.47477
▁sweet	-8.47567
▁tears	-8.47572
▁cold	-8.47589
▁looking	-8.47617
▁both	-8.47663
▁true	-8.48547
▁open	-8.4855
ish	-8.49384
co	-8.49497
▁fun	-8.49552
▁less	-8.49642
▁lips	-8.50537
▁singing	-8.50679
▁lot	-8.50702
▁tryna	-8.50742
▁waste	-8.50778
▁beautiful	-8.51547
▁strange	-8.51547
▁Try	-8.5182
▁promise	-8.52567
▁pretend	-8.52568
▁babe	-8.5257
▁living	-8.52617
▁pick	-8.52833
▁past	-8.5289
▁understand	-8.53598
▁Where	-8.536
▁pro	-8.54141
B	-8.54262
G	-8.54263
▁Girl	-8.54641
▁sky	-8.54658
▁him	-8.54691
O	-8.54992
ood	-8.55511
▁forgot	-8.55693
▁wake	-8.56874
▁Get	-8.56966
▁ready	-8.56992
▁free	-8.57369
▁beat	-8.57497
▁sometimes	-8.57834
▁since	-8.57844
▁drunk	-8.58919
able	-8.58965
▁Come	-8.5903
▁hide	-8.60018
▁after	-8.60034
▁hair	-8.60239
▁Ch	-8.60815
▁next	-8.61129
▁truth	-8.61129
▁came	-8.61133
▁Love	-8.61149
▁Make	-8.61281
▁pretty	-8.62252
▁problem	-8.62252
▁listen	-8.62253
▁kid	-8.62253
▁burn	-8.62267
▁pull	-8.62268
▁today	-8.62316
▁broke	-8.63647
▁probably	-8.64538
▁tired	-8.64539
▁dancing	-8.64616
▁his	-8.64693
▁chance	-8.65701
▁floor	-8.65702
▁Take	-8.65824
▁went	-8.66608
▁honest	-8.66878
▁crying	-8.66915
E	-8.67849
▁Please	-8.68068
▁gra	-8.68236
▁many	-8.68905
▁apart	-8.69274
▁moon	-8.69278
out	-8.69289
▁heard	-8.69977
F	-8.70293
▁guy	-8.70499
▁though	-8.70631
▁Hey	-8.70926
▁whole	-8.71225
▁Guess	-8.71727
▁already	-8.71727
▁blame	-8.71728
▁funny	-8.71732
▁war	-8.72882
V	-8.72976
▁different	-8.72977
▁kill	-8.72977
▁deep	-8.72986
ness	-8.73006
▁Think	-8.74243
▁picture	-8.74243
▁Keep	-8.74243
▁notice	-8.74377
▁everyone	-8.74549
▁1	-8.7505
▁space	-8.75525
▁those	-8.76825
▁Boy	-8.76835
▁jealous	-8.78139
▁summer	-8.78139
▁worst	-8.7814
▁worse	-8.7814
▁spend	-8.78142
▁rest	-8.78222
▁week	-8.79526
▁hang	-8.79715
▁Was	-8.79792
▁follow	-8.80824
▁making	-8.8083
act	-8.81334
▁minute	-8.82194
▁mirror	-8.82194
▁water	-8.82197
▁trust	-8.83583
Hold	-8.83586
time	-8.84009
▁couple	-8.84991
▁self	-8.84992
...	-8.84992
▁nice	-8.84994
Til	-8.85093
▁giv	-8.85446
▁between	-8.8642
▁money	-8.8642
▁behind	-8.8642
▁pray	-8.86425
▁plan	-8.86433
▁Un	-8.86439
▁sick	-8.87358
▁Nothing	-8.87875
lways	-8.88365
▁Somebody	-8.8934
▁strong	-8.8934
▁grow	-8.89341
▁Will	-8.89352
▁bring	-8.89369
▁full	-8.89384
losing	-8.89538
▁laugh	-8.89542
▁pass	-8.898
▁cut	-8.8999
▁Wait	-8.90834
▁gettin	-8.90861
▁control	-8.92347
▁memories	-8.92347
▁Know	-8.92349
▁Everything	-8.9235
▁road	-8.92358
▁dead	-8.92365
cross	-8.92399
▁Da	-8.9267
▁afraid	-8.93886
▁loving	-8.93886
▁game	-8.93888
▁Than	-8.93892
▁Everybody	-8.95448
▁ghost	-8.95448
▁Still	-8.95452
▁damn	-8.95486
▁tea	-8.95675
▁voice	-8.97035
▁ride	-8.97036
▁street	-8.97039
▁least	-8.9704
▁wall	-8.97061
2	-8.97241
▁fast	-8.97907
▁yet	-8.98691
Hey	-8.98886
▁choose	-9.00288
▁movie	-9.00288
▁second	-9.00288
finally	-9.00289
igh	-9.0081
▁number	-9.01954
▁black	-9.01956
▁town	-9.02108
▁nothin	-9.03492
▁Nobody	-9.03649
▁piece	-9.0365
▁story	-9.03655
▁single	-9.03689
▁fell	-9.03697
▁darling	-9.03751
▁word	-9.04062
▁supposed	-9.05373
▁blue	-9.05377
▁skin	-9.05411
▁clothes	-9.07128
▁caught	-9.07128
▁greedy	-9.07128
▁hush	-9.07128
▁three	-9.07147
land	-9.0728
ound	-9.07656
▁push	-9.08916
▁drop	-9.08916
▁big	-9.08926
▁Someone	-9.09017
▁Fuck	-9.0908
▁hopin	-9.09289
▁favorite	-9.10732
▁anyway	-9.10732
▁treat	-9.10733
▁throw	-9.10733
▁anyone	-9.10733
▁woah	-9.10734
▁must	-9.10735
▁half	-9.10738
▁Stay	-9.10763
▁fill	-9.10768
▁stuck	-9.1089
▁empty	-9.12584
▁quit	-9.12584
▁secret	-9.12584
▁crush	-9.12584
▁happi	-9.12584
▁taste	-9.12586
▁Whil	-9.12629
Woo	-9.12778
▁Thought	-9.1447
▁window	-9.14472
▁count	-9.14472
▁great	-9.14472
▁along	-9.14476
▁Damn	-9.14488
▁Call	-9.14491
▁arms	-9.14497
▁become	-9.14498
ept	-9.15755
▁scream	-9.16393
▁text	-9.16393
▁regret	-9.16394
▁dress	-9.16399
▁fault	-9.164
▁thousand	-9.18354
▁crash	-9.18354
▁realize	-9.18387
▁tight	-9.18591
▁worth	-9.20355
shirt	-9.20606
fore	-9.21347
roni	-9.21798
▁ten	-9.22042
Y	-9.2234
▁Ye	-9.22386
▁leaving	-9.22395
▁remind	-9.22395
▁catch	-9.22395
▁loud	-9.22396
▁eye	-9.2356
▁comin	-9.24386
▁glass	-9.24479
Verse	-9.24479
▁awake	-9.24484
▁uh	-9.24595
ize	-9.25395
▁taking	-9.26606
▁lucky	-9.26607
▁color	-9.26612
▁feet	-9.26632
▁read	-9.28303
▁stupid	-9.2878
▁ocean	-9.2878
▁finger	-9.28816
1	-9.29593
▁emotion	-9.31002
▁write	-9.31002
▁rush	-9.31003
▁Hope	-9.31004
▁Show	-9.31007
ggin	-9.31413
R	-9.31848
▁middle	-9.33275
▁clear	-9.33281
▁key	-9.333
▁kitchen	-9.356
▁mouth	-9.35601
▁forgive	-9.35601
▁month	-9.35601
▁check	-9.35601
▁Tonight	-9.35608
▁figure	-9.37981
▁million	-9.37981
▁Leave	-9.37982
▁dumb	-9.37982
▁lead	-9.37983
▁coffee	-9.4042
▁disappear	-9.4042
▁alive	-9.40422
▁Life	-9.40422
▁point	-9.40423
▁imp	-9.40434
▁Dancing	-9.4292
▁changing	-9.4292
▁heartbreak	-9.4292
▁speak	-9.4292
▁yesterday	-9.4292
▁sign	-9.42921
▁health	-9.42922
▁insane	-9.42923
▁cloud	-9.45485
▁jump	-9.45485
▁tomorrow	-9.45485
▁answer	-9.45485
▁moving	-9.45485
▁honey	-9.45485
▁spent	-9.45493
▁fear	-9.45512
▁Should	-9.48116
▁magic	-9.48117
▁blood	-9.48117
▁sense	-9.48124
▁stress	-9.48124
Lost	-9.48362
▁woo	-9.48885
Just	-9.49402
▁compare	-9.50819
▁knees	-9.50819
▁ahead	-9.50819
▁Talk	-9.50822
▁sunshine	-9.53597
▁crowd	-9.53597
▁heaven	-9.53597
▁Stand	-9.53597
▁glad	-9.53605
Run	-9.54171
▁Sunday	-9.56454
▁choice	-9.56454
▁quick	-9.56454
▁white	-9.56454
▁person	-9.56454
▁deserve	-9.56454
▁Time	-9.56457
▁brave	-9.56466
▁slip	-9.57507
▁Remember	-9.59395
▁simple	-9.59395
▁type	-9.59395
▁music	-9.59395
▁ceiling	-9.59395
▁twist	-9.59395
▁worry	-9.59396
▁Lately	-9.59396
▁rock	-9.59398
mething	-9.60122
▁drown	-9.62425
▁straight	-9.62426
▁title	-9.62426
K	-9.70684
J	-10.0708
‘	-10.1208
(	-12.6688
[	-13.6696
&	-13.6696
q	-13.6697
“	-13.6697
