<unk>	0
<s>	0
</s>	0
▁	-3.33236
’	-3.48571
▁I	-3.51914
,	-3.75183
▁you	-4.0002
s	-4.24076
t	-4.50383
▁the	-4.61138
▁to	-4.80523
▁me	-4.91388
m	-4.91927
▁it	-4.95635
▁(	-4.97009
)	-4.97515
▁a	-5.11722
▁ฉัน	-5.17592
▁my	-5.21047
▁ๆ	-5.26733
ฉัน	-5.40427
▁that	-5.41455
ที่	-5.44103
re	-5.46135
▁in	-5.46679
▁and	-5.54821
เธอ	-5.57669
ไป	-5.61384
-	-5.62072
▁your	-5.6342
ing	-5.63752
▁be	-5.64299
n	-5.66066
▁And	-5.68539
มัน	-5.71358
▁know	-5.73611
ได้	-5.73911
?	-5.7869
▁don	-5.79581
▁love	-5.81922
▁You	-5.83052
▁on	-5.84632
d	-5.86443
ll	-5.87641
▁all	-5.88868
▁we	-5.89091
▁of	-5.89304
▁เธอ	-5.90815
▁like	-5.97044
มา	-5.9875
▁can	-5.99533
เป็น	-6.00709
▁But	-6.01878
แล้ว	-6.03627
▁for	-6.04951
▁และ	-6.10995
กัน	-6.11133
▁just	-6.12075
เลย	-6.13262
ของฉัน	-6.1638
in	-6.18767
f	-6.19101
▁up	-6.20329
จะ	-6.23629
ไม่	-6.26467
อยู่	-6.26522
▁is	-6.27004
▁แต่	-6.29859
▁not	-6.30617
ve	-6.3113
นะ	-6.31375
▁so	-6.33182
ของเธอ	-6.34977
e	-6.35588
ใน	-6.35888
▁with	-6.36565
▁do	-6.38089
a	-6.38401
ให้	-6.41549
▁‘	-6.43158
ed	-6.43327
▁go	-6.4495
ดี	-6.47191
▁when	-6.47271
▁what	-6.47745
ว่า	-6.48482
▁this	-6.48974
▁wanna	-6.49054
▁never	-6.49465
▁could	-6.5289
▁but	-6.54688
▁was	-6.54753
ก็	-6.56541
▁say	-6.56616
▁want	-6.56719
ไม่ได้	-6.56803
▁no	-6.57951
y	-6.58036
▁time	-6.58166
▁get	-6.59727
มี	-6.60876
ก	-6.61326
▁out	-6.6167
▁ฉันจะ	-6.63841
r	-6.65133
▁โอ้	-6.66098
▁let	-6.66452
▁one	-6.67533
▁ที่รัก	-6.68617
▁“	-6.69394
▁now	-6.69735
Cause	-6.70744
▁if	-6.7233
ทํา	-6.73808
”	-6.74332
▁So	-6.75315
o	-6.75746
▁got	-6.76655
และ	-6.77843
น	-6.77958
ง	-6.78488
นี้	-6.78768
ด	-6.79991
▁down	-6.80294
เรา	-6.80378
▁yeah	-6.81326
▁see	-6.8148
ม	-6.81783
อีก	-6.83348
▁think	-6.83603
▁make	-6.84754
ไว้	-6.84942
▁way	-6.86556
เ	-6.87539
▁too	-6.8796
บ	-6.88081
รัก	-6.88132
▁เรา	-6.88513
▁feel	-6.88873
▁It	-6.89575
▁been	-6.89795
▁เพราะ	-6.9083
ที่ฉัน	-6.90851
▁at	-6.90998
▁Oh	-6.91177
▁back	-6.919
อะไร	-6.94097
▁have	-6.94848
p	-6.95683
▁oh	-6.95717
จริง	-6.96391
ร	-6.96689
รู้	-6.9744
▁We	-6.97693
การ	-6.983
▁The	-6.98648
▁มัน	-6.98704
ความ	-6.99298
ส	-6.99742
u	-7.00511
▁about	-7.00577
er	-7.00616
อ	-7.00798
ห	-7.02124
ย	-7.02446
ต้อง	-7.02676
จาก	-7.03512
▁need	-7.0401
กับ	-7.04158
คน	-7.04564
▁ไม่	-7.047
ของ	-7.05882
นั้น	-7.0617
คุณ	-7.06866
ว	-7.08191
▁away	-7.08605
▁ใช่	-7.08714
i	-7.09671
▁are	-7.09691
▁how	-7.10025
▁heart	-7.10032
ดู	-7.10198
▁were	-7.11303
▁When	-7.1171
หรอก	-7.11749
สิ	-7.12632
ท	-7.12675
เรื่อง	-7.12891
ใจ	-7.14617
ยัง	-7.15286
แค่	-7.15653
:	-7.17171
ล	-7.1753
า	-7.18093
ly	-7.18788
▁there	-7.19492
ที่จะ	-7.20343
▁still	-7.20649
▁did	-7.20985
▁gonna	-7.21498
▁และฉัน	-7.21564
▁A	-7.21616
มาก	-7.21708
ไหม	-7.2188
▁would	-7.23015
▁แต่ฉัน	-7.23521
▁tell	-7.24052
่	-7.24543
▁right	-7.24571
▁here	-7.24746
ตัวเอง	-7.25385
ตัว	-7.25594
กําลัง	-7.25609
l	-7.26463
พูด	-7.26702
▁only	-7.26996
ค	-7.27133
▁take	-7.27387
เห็น	-7.27422
▁again	-7.27753
▁more	-7.27757
ต	-7.2856
ให้เธอ	-7.28715
▁day	-7.29079
เขา	-7.30801
ด้วย	-7.31088
เหมือน	-7.32375
▁แล้ว	-7.33026
I	-7.33433
.	-7.33866
▁S	-7.33957
▁they	-7.34462
▁night	-7.34626
▁baby	-7.34633
ที่เธอ	-7.34685
▁That	-7.34985
ไม่เคย	-7.35101
ต้องการ	-7.36086
▁life	-7.36381
กับเธอ	-7.36517
▁Don	-7.37427
รู้สึก	-7.37502
คิด	-7.3802
▁Yeah	-7.38687
ป	-7.38747
g	-7.38882
▁from	-7.3896
▁keep	-7.3896
▁No	-7.39809
อยาก	-7.39936
บอก	-7.41215
▁งั้น	-7.41607
c	-7.42088
โ	-7.42627
ถูก	-7.42637
ลง	-7.42922
บอกว่า	-7.43119
อย่าง	-7.43314
ล่ะ	-7.43379
▁over	-7.44329
▁good	-7.44332
▁had	-7.44382
ผม	-7.45295
แ	-7.45883
▁ที่	-7.4614
▁ever	-7.46462
▁should	-7.4654
la	-7.46773
ิ	-7.47489
เพลง	-7.48083
w	-7.49461
น่ะ	-7.49506
▁เพราะฉัน	-7.50038
▁her	-7.50112
แบบ	-7.50333
ถึง	-7.50378
▁even	-7.5045
ว่าฉัน	-7.50716
▁come	-7.51054
oh	-7.51199
▁wish	-7.51588
▁call	-7.51803
le	-7.51806
▁said	-7.51812
กับฉัน	-7.52231
▁ฉันก็	-7.52861
b	-7.53181
▁stay	-7.53666
▁by	-7.53728
▁will	-7.53891
k	-7.54527
ของเรา	-7.54616
▁every	-7.54963
▁คุณอาจชอบ	-7.55538
ให้ฉัน	-7.55937
หา	-7.55947
เวลา	-7.56453
▁p	-7.56542
▁All	-7.56686
▁mind	-7.56736
▁myself	-7.57454
▁better	-7.57458
▁someone	-7.57708
พ	-7.57911
เอง	-7.58299
▁things	-7.58594
ความรัก	-7.59153
วัน	-7.59323
▁through	-7.6015
คือ	-7.60509
ก็ได้	-7.60524
▁much	-7.60908
▁Just	-7.60984
▁as	-7.61079
▁why	-7.61149
▁she	-7.61637
▁alone	-7.61656
ะ	-7.61746
เจอ	-7.62124
▁give	-7.62234
▁won	-7.63186
se	-7.6369
ทาง	-7.63708
▁always	-7.63796
▁really	-7.64501
ช	-7.64569
▁leave	-7.64986
▁Now	-7.65052
▁friends	-7.65103
บ้าง	-7.65996
▁bad	-7.6615
▁แค่	-7.66598
ทําให้	-7.67343
al	-7.67785
▁find	-7.68166
▁home	-7.68705
▁เธอจะ	-7.69221
ชอบ	-7.69269
ใคร	-7.6957
▁run	-7.7034
พยายาม	-7.70621
▁us	-7.71158
▁little	-7.71171
▁ว่า	-7.71309
▁look	-7.7156
ขึ้น	-7.71601
ไม่ใช่	-7.71874
เอา	-7.72398
อยู่ใน	-7.72739
มอง	-7.72978
▁off	-7.73288
ุ	-7.73458
h	-7.73801
▁who	-7.7463
or	-7.75067
▁same	-7.75137
้	-7.7529
▁hard	-7.75618
cause	-7.7562
ar	-7.7566
หน้า	-7.76248
บน	-7.76776
▁head	-7.76879
▁everything	-7.77172
▁ooh	-7.78154
ทุก	-7.78263
หยุด	-7.78509
▁ain	-7.78654
▁something	-7.78678
v	-7.78856
▁try	-7.79585
อีกครั้ง	-7.79729
▁then	-7.80103
ข	-7.8033
นี่	-7.80899
▁หรือ	-7.80947
▁To	-7.80997
กลับ	-7.81047
▁else	-7.81077
▁nothing	-7.81089
ทุกอย่าง	-7.81348
นั่น	-7.81725
ใช้	-7.81955
ว่าเธอ	-7.82294
ตอนนี้	-7.82875
▁la	-7.8303
ทั้งหมด	-7.83137
ก่อน	-7.83157
ooh	-7.8341
เป็นคน	-7.83555
เคย	-7.83877
▁คุณ	-7.83941
่า	-7.83953
▁อย่า	-7.84085
es	-7.84516
▁our	-7.84519
е	-7.8514
▁My	-7.85565
ลืม	-7.85692
รักเธอ	-7.85933
ต่อ	-7.86094
ตอน	-7.8626
▁around	-7.86283
กลับมา	-7.8646
มือ	-7.86473
จน	-7.86503
▁where	-7.8658
▁T	-7.87109
ri	-7.87134
▁talk	-7.87367
อีกแล้ว	-7.87564
สิ่งที่	-7.87871
เพื่อ	-7.87963
คิดถึง	-7.88271
▁end	-7.88609
เล่น	-7.8871
▁or	-7.8878
▁long	-7.89046
Oh	-7.89344
en	-7.89429
▁แต่เธอ	-7.89622
หรือ	-7.90013
เพื่อน	-7.90712
ที่รัก	-7.91032
ดีกว่า	-7.91181
▁eyes	-7.91288
คํา	-7.91523
หมด	-7.9166
▁than	-7.91689
ที่เรา	-7.91689
▁thought	-7.91697
ออกไป	-7.91722
ร้องไห้	-7.92073
ผิด	-7.92272
คืน	-7.92308
▁somebody	-7.92418
com	-7.92886
ra	-7.93079
▁he	-7.93103
เดิน	-7.93421
อยากจะ	-7.93539
▁Can	-7.93575
ซ	-7.94056
▁change	-7.9456
เธอจะ	-7.95112
▁girl	-7.95161
▁B	-7.95181
เสมอ	-7.95198
นอน	-7.95225
▁made	-7.95292
▁How	-7.95462
ออกมา	-7.95948
▁fall	-7.96052
on	-7.96529
จะไม่	-7.96679
▁some	-7.96766
อาจ	-7.97023
ir	-7.97035
แย่	-7.97351
▁without	-7.97384
คิดว่า	-7.97419
เถอะ	-7.97439
ใส่	-7.97443
สุด	-7.98288
▁hope	-7.98429
▁P	-7.98435
พอ	-7.98553
เศร้า	-7.98712
▁Baby	-7.98807
▁hurt	-7.98809
เต้น	-7.98888
พวกเขา	-7.99299
▁am	-7.99358
▁ถ้า	-7.99764
▁What	-7.99775
ce	-7.99789
์	-8.00107
ชีวิต	-8.00598
เข้า	-8.00628
ที่สุด	-8.00946
▁C	-8.01164
▁นี่	-8.01511
▁มา	-8.01714
บ้าน	-8.02118
▁Maybe	-8.02514
▁O	-8.02584
▁left	-8.02895
ฉันจะ	-8.02899
จบ	-8.02911
▁before	-8.02964
▁hold	-8.03304
▁world	-8.04044
ั	-8.04448
▁thing	-8.05479
โลก	-8.05502
ผ่าน	-8.06158
▁care	-8.06254
▁ใน	-8.06431
ch	-8.06602
ช่วย	-8.06628
▁miss	-8.06833
▁tonight	-8.06914
เจ็บปวด	-8.07436
▁There	-8.07645
ดื่ม	-8.0797
▁enough	-8.08779
▁last	-8.08802
ทั้ง	-8.09042
สัก	-8.09068
▁และฉันก็	-8.09428
อย่างนั้น	-8.09515
กว่า	-8.09566
▁This	-8.0959
ัน	-8.09671
โกหก	-8.09898
▁happy	-8.09998
▁feeling	-8.10159
▁used	-8.1031
เสียง	-8.10643
▁na	-8.10651
ter	-8.107
ไหน	-8.1088
สิ่งที่ฉัน	-8.10888
ใหม่	-8.11003
รอ	-8.11104
โอเค	-8.11273
▁ถ้าเธอ	-8.1152
หรอ	-8.11525
il	-8.11624
ใครสักคน	-8.11869
ไปหมด	-8.12017
คง	-8.12171
▁ผม	-8.1225
ได้ไหม	-8.12353
ติด	-8.12483
▁face	-8.12483
li	-8.12647
▁stop	-8.12751
it	-8.12846
จากไป	-8.12849
▁un	-8.12975
▁Ooh	-8.13289
ปี	-8.13388
▁break	-8.13388
▁ฉันไม่	-8.13541
▁best	-8.13544
รักฉัน	-8.13659
ting	-8.1385
้า	-8.13862
ยังไง	-8.1411
!	-8.14174
เกินไป	-8.14216
เสียใจ	-8.14246
▁มี	-8.14314
ทําให้ฉัน	-8.14399
▁ตอนนี้	-8.14591
▁c	-8.14824
▁M	-8.14878
ic	-8.15107
ควร	-8.15287
▁Every	-8.15454
▁hate	-8.15592
▁ก็	-8.15919
▁ตอนนี้ฉัน	-8.15923
ี	-8.16226
บ้า	-8.1648
▁okay	-8.16767
ไม่ต้อง	-8.16897
▁fuck	-8.17201
มีความสุข	-8.17484
▁wrong	-8.17645
ฟัง	-8.18057
▁put	-8.18121
▁เหมือน	-8.18151
til	-8.18463
ต่าง	-8.18509
▁knew	-8.18532
ความรู้สึก	-8.1854
est	-8.18678
▁into	-8.18686
an	-8.1887
▁w	-8.19003
▁cry	-8.19088
▁บางที	-8.1931
▁turn	-8.19352
▁F	-8.1944
da	-8.19458
พบ	-8.19549
สิ่ง	-8.19615
เดียว	-8.2025
เข้ามา	-8.20339
เชื่อ	-8.2049
▁On	-8.20613
ว่าฉันจะ	-8.20653
จ	-8.20982
แบบนี้	-8.21056
ละ	-8.21266
แม่	-8.2128
รถ	-8.21302
▁another	-8.21349
▁bed	-8.21442
กลับไป	-8.21585
ตาม	-8.21601
ถ	-8.22056
สัมผัส	-8.2216
เสีย	-8.22246
▁gotta	-8.22724
แต่	-8.23492
▁lonely	-8.24025
▁de	-8.24451
ที	-8.24717
▁told	-8.24828
อย่างนี้	-8.25159
lo	-8.25235
น่า	-8.25264
ด้วยกัน	-8.25425
▁new	-8.25449
ู	-8.25487
ัด	-8.25557
นาย	-8.25872
▁place	-8.25926
▁Tell	-8.25926
คิดถึงเธอ	-8.26054
▁เขา	-8.26293
ทิ้ง	-8.26307
หัวใจ	-8.26338
▁b	-8.26647
อยู่ตรงนี้	-8.26923
na	-8.26968
▁ดู	-8.27176
รู้ว่า	-8.27307
ไม่มี	-8.27602
ลา	-8.2771
หน่อย	-8.27728
กลัว	-8.27787
ฟ	-8.28289
▁ฉันไม่อยาก	-8.28289
▁เมื่อ	-8.28332
▁other	-8.28355
▁ลา	-8.28431
▁lie	-8.28645
▁show	-8.2886
ur	-8.28883
หายไป	-8.28934
▁ฉันแค่อยาก	-8.29184
bout	-8.29284
▁move	-8.29346
ok	-8.29352
คนอื่น	-8.29365
ใช้ชีวิต	-8.29519
▁mean	-8.29555
▁Let	-8.29661
▁She	-8.29673
นั่ง	-8.29879
▁forget	-8.3034
▁maybe	-8.3034
ีย	-8.30472
เริ่ม	-8.30494
ร้าย	-8.3072
ha	-8.30748
ทุกสิ่ง	-8.30919
▁Be	-8.30997
▁gone	-8.31017
อก	-8.31129
ทําอะไร	-8.3115
หล่อน	-8.31336
▁guess	-8.31346
▁believe	-8.31348
▁ว่าฉัน	-8.31536
เมา	-8.31581
ตลอด	-8.32127
เหงา	-8.32355
เลือก	-8.32609
ไง	-8.32628
]	-8.32876
ไม่รู้	-8.33131
▁mine	-8.33406
ครั้ง	-8.33967
ทําให้เธอ	-8.34143
▁wait	-8.34387
ภาพ	-8.34431
▁shit	-8.34451
ัก	-8.34602
เปลี่ยน	-8.34874
ลอง	-8.35098
▁hear	-8.35208
อยู่กับเธอ	-8.35319
ow	-8.35431
▁sad	-8.35482
▁ฉันอยากจะ	-8.35517
▁coming	-8.35518
▁ถ้าฉัน	-8.35557
คนเดียว	-8.35565
มากกว่า	-8.35644
▁walk	-8.36182
ne	-8.36454
ตกหลุมรัก	-8.3673
Yeah	-8.36738
รับ	-8.37105
▁an	-8.37248
จํา	-8.3726
ay	-8.37322
ยา	-8.37352
▁kiss	-8.37614
▁เธอก็	-8.3797
▁อู้ว	-8.38042
เท่านั้น	-8.38121
▁genius	-8.38155
▁lost	-8.3816
ro	-8.38206
ตา	-8.38337
แน่	-8.3842
▁done	-8.38424
รู้จัก	-8.38535
เข้าใจ	-8.38578
▁แม้	-8.38607
มากไป	-8.38728
▁1	-8.3878
▁play	-8.38883
บอกเธอ	-8.38928
เราจะ	-8.39048
คนนั้น	-8.39137
เก็บ	-8.39245
น้ํา	-8.39753
▁live	-8.39804
ตอนที่	-8.40361
กลายเป็น	-8.40364
หลัง	-8.404
▁song	-8.40692
เดิม	-8.40787
▁lose	-8.40965
▁hell	-8.41368
๊	-8.41411
หวัง	-8.41411
ด้วยซ้ํา	-8.41482
ทุกคน	-8.41486
ร้อง	-8.41663
▁ฉันรู้ว่า	-8.42169
ลงไป	-8.42352
▁close	-8.42457
▁touch	-8.42558
ได้ยิน	-8.42583
z	-8.42795
อยู่ด้วยกัน	-8.42835
เมื่อ	-8.42888
เจ็บ	-8.42971
▁fine	-8.43161
จูบ	-8.43181
แบบนั้น	-8.43479
▁With	-8.43566
▁They	-8.43749
เอาแต่	-8.43829
▁ฉันจะไม่	-8.43924
เลยนะ	-8.44217
ผู้หญิง	-8.44279
ทํามัน	-8.44291
▁might	-8.4432
ไม่มีวัน	-8.44568
▁phone	-8.4461
em	-8.44761
ไฟ	-8.44864
▁alright	-8.4488
▁sound	-8.44896
ate	-8.45246
ตั้ง	-8.45407
▁Why	-8.45461
▁ya	-8.45588
ื	-8.45768
มากมาย	-8.46047
▁friend	-8.4637
te	-8.46492
▁real	-8.46587
▁ฉันอยาก	-8.46612
▁people	-8.46639
▁Do	-8.4669
เกลียด	-8.46753
ตรง	-8.47082
▁W	-8.47203
▁ฉันแค่	-8.47268
▁He	-8.47303
น่าจะ	-8.47391
▁broken	-8.47406
คอย	-8.47438
ตาย	-8.47521
เด็ก	-8.47676
ส่ง	-8.47783
สาว	-8.47799
โปรด	-8.4781
วน	-8.47862
▁these	-8.47866
▁ฉันยัง	-8.47878
หนึ่ง	-8.48182
ทําตัว	-8.48304
▁high	-8.48409
อารมณ์	-8.4842
ent	-8.48486
ta	-8.48558
ไปแล้ว	-8.49002
▁sun	-8.49024
ah	-8.4913
▁rain	-8.49203
▁wonder	-8.49658
▁–	-8.49752
นา	-8.49777
ma	-8.49792
ขอ	-8.49804
▁หาก	-8.49816
▁Like	-8.50588
ไม่มีอะไร	-8.50659
▁days	-8.508
▁st	-8.51121
ใจฉัน	-8.51136
▁loved	-8.51336
▁remember	-8.51469
id	-8.51746
▁door	-8.51905
น้อย	-8.51999
▁drink	-8.52353
ยาก	-8.52605
▁first	-8.52715
หลาย	-8.52716
du	-8.52925
▁easy	-8.53344
▁name	-8.5335
▁เธอคือ	-8.53368
ว่าเธอจะ	-8.53414
แหละ	-8.53556
aw	-8.53695
ฝัน	-8.53734
ตก	-8.54863
ไม่มีใคร	-8.54906
▁help	-8.55255
นาน	-8.5536
ความเจ็บปวด	-8.55407
▁die	-8.55496
▁D	-8.55689
ที่มี	-8.55877
เลิก	-8.559
มันจะ	-8.55944
มาก่อน	-8.56005
ได้เลย	-8.56066
ผู้ชาย	-8.56289
▁da	-8.56291
th	-8.56657
▁Got	-8.56761
ความคิด	-8.56791
โง่	-8.56833
▁ไม่มีใคร	-8.5692
▁ดา	-8.56959
เพราะ	-8.56965
▁late	-8.57049
ปล่อย	-8.57487
อยู่ข้าง	-8.57491
▁เราจะ	-8.57657
▁dance	-8.57864
hi	-8.58037
้ง	-8.58092
▁g	-8.58298
สงสัย	-8.58379
S	-8.584
นัก	-8.58579
▁co	-8.58692
ยังคง	-8.58811
▁sleep	-8.58829
เปิด	-8.58894
ต้องการเธอ	-8.58933
▁hand	-8.58974
สร้าง	-8.5919
ช่าง	-8.59311
วันนี้	-8.59431
▁ฉันไม่เคย	-8.59581
ก็ยัง	-8.59752
▁dream	-8.59757
▁pain	-8.5986
▁fight	-8.59867
ค่ําคืน	-8.59928
พา	-8.59932
น้ําตา	-8.60003
▁getting	-8.60135
ออก	-8.60191
he	-8.60368
ที่ฉันจะ	-8.60497
▁ไม่ต้อง	-8.60523
▁work	-8.60537
ซะ	-8.60602
▁For	-8.60608
▁Say	-8.60618
▁2	-8.60888
is	-8.61005
▁ask	-8.61036
▁words	-8.61099
ver	-8.612
▁felt	-8.61217
หรือเปล่า	-8.61228
▁trying	-8.61358
▁ฉันไม่ได้	-8.61602
สอง	-8.61609
จุด	-8.61902
ใด	-8.61912
▁bit	-8.61917
▁under	-8.61922
▁แต่ฉันก็	-8.62072
▁ทุก	-8.62319
หวังให้	-8.62436
▁นั่นแหละ	-8.62547
▁ฉันกําลัง	-8.6279
สาย	-8.62807
ตอนที่ฉัน	-8.62831
mo	-8.6299
คืนนี้	-8.63193
าน	-8.63195
ศ	-8.63286
▁anymore	-8.63286
▁dark	-8.6329
สี	-8.63351
จะเป็น	-8.63388
อย่า	-8.63653
วง	-8.637
ยังไม่	-8.63967
▁เธอทําให้ฉัน	-8.6398
▁two	-8.63986
▁sorry	-8.63986
▁เพราะเธอ	-8.64038
▁low	-8.641
▁ฉันรู้	-8.6418
▁Would	-8.6469
▁gave	-8.64692
▁ฉันเลย	-8.64778
▁forever	-8.64812
▁ว่าเธอ	-8.65288
ry	-8.6553
one	-8.65603
▁start	-8.65637
ไ	-8.65654
ตัวฉัน	-8.65774
▁does	-8.65804
▁them	-8.65812
j	-8.66113
อยู่คนเดียว	-8.66151
▁แต่ตอนนี้	-8.66253
ปล่อยให้	-8.66425
ขึ้นมา	-8.66582
คนที่	-8.66725
▁everybody	-8.6684
เปลี่ยนไป	-8.66895
นั่นแหละ	-8.66941
สนใจ	-8.67048
▁การ	-8.67101
อาจจะ	-8.67487
us	-8.67531
▁ฉันเคย	-8.67545
ul	-8.67549
▁nobody	-8.67576
่น	-8.67719
มาตลอด	-8.67788
▁goes	-8.67942
▁ความรัก	-8.68093
ควรจะ	-8.68112
หัว	-8.68127
▁E	-8.6818
▁crazy	-8.68287
▁perfect	-8.68287
▁morning	-8.68293
ไม่อยาก	-8.68322
▁man	-8.68388
แค่ไหน	-8.68444
▁พวกเขา	-8.68627
et	-8.6881
5	-8.68814
A	-8.68864
▁mad	-8.69019
▁fool	-8.69022
บอกว่าฉัน	-8.69085
เช้า	-8.6912
พวก	-8.6917
▁side	-8.69209
▁L	-8.69313
ิน	-8.69353
▁ba	-8.6937
▁going	-8.69427
▁เฮ้	-8.69468
▁เพื่อ	-8.69487
ได้ยังไง	-8.69523
▁ra	-8.69603
ทําฉัน	-8.69622
ในคืนนี้	-8.69716
ยิ่ง	-8.69748
แตกสลาย	-8.69763
▁drive	-8.69763
เกิด	-8.69806
ออกจาก	-8.70132
ปัญหา	-8.70272
เหมือนกัน	-8.70296
รู้สึกเหมือน	-8.70394
ลูก	-8.7051
หนัก	-8.70624
▁แล้วก็	-8.70834
ion	-8.71219
รู้สึกดี	-8.71439
กระ	-8.71679
รา	-8.71777
di	-8.71787
้น	-8.7181
▁ไม่มี	-8.71921
จัง	-8.71941
▁คือ	-8.72337
▁ฉันก็จะ	-8.72362
ว่ามัน	-8.7237
Ah	-8.72546
▁แต่มัน	-8.72701
▁Your	-8.72836
▁Well	-8.72874
มันไป	-8.73347
Chorus	-8.73551
เงิน	-8.73551
▁car	-8.73562
ข้าง	-8.73574
▁anything	-8.73629
▁scared	-8.73636
แสน	-8.73669
▁inside	-8.73763
▁hands	-8.73803
▁God	-8.73814
ไปไหน	-8.7387
็	-8.73895
ก็คือ	-8.74077
each	-8.74176
รู้ว่าเธอ	-8.74226
ผ	-8.74301
ty	-8.74492
▁young	-8.74618
เห็นเธอ	-8.74798
ut	-8.7485
▁มันก็	-8.74985
เร็ว	-8.75108
▁falling	-8.75128
รูป	-8.75136
▁kinda	-8.75262
กับการ	-8.75344
▁ไป	-8.75488
ng	-8.75493
▁body	-8.75623
M	-8.75842
▁i	-8.75881
▁Who	-8.75917
▁โอ	-8.76315
▁In	-8.76612
▁cool	-8.76689
▁tried	-8.76689
▁boy	-8.76902
เท	-8.77181
▁sh	-8.77271
ราวกับ	-8.77399
ชะมัด	-8.77489
▁matter	-8.77489
จับ	-8.77502
ฉ	-8.77522
▁ที่ฉัน	-8.77621
ความจริง	-8.7765
ทําร้าย	-8.77678
ถ้า	-8.77681
po	-8.77702
เป็นของฉัน	-8.77743
วาง	-8.77868
▁ตอนที่	-8.77884
ใช้เวลา	-8.78108
ที่ฉันเคย	-8.78268
ประ	-8.78478
ho	-8.78628
เหมือนเดิม	-8.78971
พร้อม	-8.7904
เข้าไป	-8.79061
▁together	-8.79108
▁own	-8.79127
ริ	-8.79479
less	-8.79527
ห้อง	-8.7963
ทําไม	-8.79746
ight	-8.79801
▁found	-8.79931
op	-8.80022
▁และเธอ	-8.80292
ast	-8.80597
▁wanted	-8.80611
▁3	-8.80627
ฉันก็	-8.80688
▁sure	-8.80756
ปล่อยเธอไป	-8.80777
จบลง	-8.80982
ว่าเรา	-8.8125
You	-8.81386
รู้ว่าฉัน	-8.81413
ตอบ	-8.81593
▁light	-8.8166
หาย	-8.81696
พัง	-8.8198
▁nights	-8.82021
มันก็	-8.82118
เป็นคนที่	-8.82169
รอบ	-8.82264
up	-8.82412
▁hit	-8.82482
ผ่านไป	-8.82595
มัก	-8.82606
▁Go	-8.82783
▁One	-8.82801
▁จน	-8.8282
x	-8.82846
▁วัน	-8.83023
ใหญ่	-8.83274
▁slow	-8.83314
ดัง	-8.83357
▁La	-8.83436
de	-8.83447
▁stand	-8.83779
▁H	-8.83887
▁Eve	-8.83904
▁kind	-8.83963
เว	-8.84189
▁Ha	-8.8456
จะไม่มีวัน	-8.84765
ไม่มีเธอ	-8.8477
บาง	-8.84778
ไหล	-8.84872
▁ความ	-8.84946
นี่แหละ	-8.84949
ง่าย	-8.84991
แห่ง	-8.84992
ใต้	-8.84992
▁while	-8.84992
uch	-8.85171
ไร้	-8.85321
ก็แค่	-8.85383
▁Look	-8.85437
อน	-8.85592
สวย	-8.85857
▁thinking	-8.85989
▁R	-8.86009
▁being	-8.86041
เธอไป	-8.86044
เคยเป็น	-8.86314
ี่	-8.8653
หลับ	-8.86727
ยิ้ม	-8.86732
จนกว่า	-8.86748
▁room	-8.8675
▁Wish	-8.8675
ทําได้	-8.86889
ไกล	-8.86952
คําพูด	-8.87126
ci	-8.87241
▁save	-8.8729
ทั้งคืน	-8.87314
▁part	-8.87486
▁คน	-8.87557
สุดท้าย	-8.8761
แคร์	-8.87624
▁smile	-8.87624
▁Sometimes	-8.87624
อง	-8.8764
อม	-8.88015
เม	-8.88199
อยู่ที่	-8.88496
...	-8.88517
▁ex	-8.88523
ขอโทษ	-8.88575
lu	-8.88702
▁บอก	-8.88802
ee	-8.89076
ใกล้	-8.89131
นึง	-8.89298
▁doing	-8.89345
ฮ	-8.89416
คู่	-8.89418
▁talking	-8.89505
มองหา	-8.89713
▁นั่น	-8.89718
▁goodbye	-8.8978
เรียก	-8.8999
ตื่น	-8.90056
▁รัก	-8.9012
0	-8.90227
ลึก	-8.90327
▁yourself	-8.90327
ดวงตา	-8.90334
ick	-8.90336
▁Did	-8.90356
▁star	-8.90434
W	-8.90454
▁ah	-8.90594
หนีไป	-8.90602
▁Never	-8.90956
กว่านี้	-8.90981
▁จะ	-8.91053
พูดถึง	-8.91162
กันไป	-8.91239
doo	-8.91251
ถาม	-8.91272
ต่อไป	-8.9128
หายใจ	-8.91326
บางที	-8.91339
ื้อ	-8.91501
รักกัน	-8.91612
ie	-8.91727
sh	-8.92048
▁เธอบอกว่า	-8.92144
เต็ม	-8.92157
เย็น	-8.9217
ปาก	-8.92171
เช	-8.92255
ร้อน	-8.92303
อื่น	-8.92421
มองดู	-8.92442
บอกฉัน	-8.92448
▁ทําไม	-8.92673
▁watch	-8.92744
ประตู	-8.92886
▁lights	-8.92894
▁please	-8.93105
▁reason	-8.93105
▁swear	-8.93105
▁house	-8.93105
▁moment	-8.93112
ความสัมพันธ์	-8.93133
เพียง	-8.93181
ชื่อ	-8.93263
Ooh	-8.93358
ที่ฉันต้องการ	-8.9347
จากเธอ	-8.93599
▁หากฉัน	-8.93647
ก็ตาม	-8.93834
▁feels	-8.93883
ใช่ไหม	-8.93926
▁old	-8.93959
เตียง	-8.93994
สัญญา	-8.94003
▁K	-8.94024
no	-8.94026
▁far	-8.94072
▁party	-8.94197
▁well	-8.94314
▁looking	-8.94347
ตั้งแต่	-8.94441
ความทรงจํา	-8.95001
มือถือ	-8.95009
▁running	-8.95022
ตรงนี้	-8.95051
วิ่ง	-8.9515
เหลือ	-8.95151
อด	-8.95191
do	-8.95387
ชา	-8.95389
ใช่	-8.95629
อย่างที่	-8.9564
เกิดขึ้น	-8.95704
แทบ	-8.95933
ยืน	-8.95962
▁fire	-8.95962
▁cold	-8.95978
ขับรถ	-8.95981
▁ฉันต้อง	-8.9605
เธอยัง	-8.96246
▁และฉันจะ	-8.96312
▁ทั้ง	-8.96347
▁mess	-8.96367
บอกฉันว่า	-8.96419
เธอก็	-8.96702
▁con	-8.96844
กอด	-8.97071
เล	-8.97116
▁tears	-8.97324
ยังมี	-8.97349
สิ่งที่เธอ	-8.97386
ine	-8.97395
▁act	-8.97538
▁ให้	-8.9758
▁lot	-8.97617
ได้นะ	-8.97752
▁th	-8.97902
▁sweet	-8.97913
▁true	-8.97913
▁open	-8.97915
▁both	-8.97948
ใครคนอื่น	-8.97992
▁times	-8.9802
เป็นเรื่อง	-8.98042
dy	-8.98047
รู้สึกว่า	-8.98066
พื้น	-8.98207
▁เป็น	-8.98394
▁อ่า	-8.98679
▁คนที่	-8.987
เก	-8.98759
ร้องเพลง	-8.98884
▁fun	-8.98893
บางอย่าง	-8.99293
เป	-8.99305
▁ไม่มีอะไร	-8.99325
▁เอา	-8.9941
โดดเดี่ยว	-8.99687
ปิด	-8.99791
สนุก	-8.99904
โคตร	-8.99904
▁lips	-8.99904
แปลก	-8.99952
▁Try	-8.99959
▁tryna	-8.99992
▁sit	-9.00028
um	-9.00072
▁ฉันชอบ	-9.00117
▁singing	-9.00166
เธอได้	-9.00284
age	-9.00522
▁pick	-9.00975
อยู่กับ	-9.01079
เพื่อเธอ	-9.0133
หลง	-9.01407
เธอไม่ได้	-9.01444
เป็นแค่	-9.01509
ge	-9.01544
กล	-9.01751
แล้วล่ะ	-9.0187
▁beautiful	-9.01934
▁pretend	-9.01934
▁promise	-9.01934
ช้า	-9.01946
▁babe	-9.01948
▁living	-9.01948
แสดง	-9.02044
ฉันไป	-9.02047
จะทํา	-9.02063
ther	-9.02267
วิ่งหนี	-9.02274
ที่คุณ	-9.02317
ไม่ได้เลย	-9.02398
▁understand	-9.02965
▁Where	-9.02965
▁sky	-9.02965
อยู่ตรงนั้น	-9.02965
อบ	-9.03019
▁past	-9.03033
der	-9.03163
D	-9.0346
เกิน	-9.03814
▁ฉันคิดว่าฉัน	-9.03921
เลยว่า	-9.03925
ที่มัน	-9.03941
▁hurts	-9.03953
▁Girl	-9.04007
เส้น	-9.0402
▁him	-9.04048
▁win	-9.04635
เปลี่ยนแปลง	-9.0467
ลืมเธอ	-9.04997
▁แต่ก็	-9.05023
▁Co	-9.05144
เหตุผล	-9.05167
งาน	-9.05168
อยากให้	-9.05223
ค่า	-9.05294
ยอม	-9.055
คงจะ	-9.05527
ไม่ไหว	-9.05541
ที่ต้อง	-9.05768
พยายามจะ	-9.05825
▁Get	-9.05843
เดือน	-9.06123
▁line	-9.0615
ation	-9.06153
ไม่เป็นไร	-9.06179
▁wake	-9.06183
ให้ได้	-9.06337
โต	-9.06483
▁ฉันรู้ว่าเธอ	-9.06714
อยู่บน	-9.06729
ฉันควร	-9.06842
round	-9.06922
way	-9.06924
ทุกวัน	-9.06957
▁happen	-9.07035
▁drunk	-9.07198
▁since	-9.07199
ตัวตน	-9.07199
▁sometimes	-9.07199
ke	-9.07554
▁vi	-9.07686
ที่นี่	-9.0772
▁ฉันไม่อยากจะ	-9.07879
แม้	-9.079
ช่วงเวลา	-9.08072
ตัวฉันเอง	-9.08181
▁ฉันพยายาม	-9.08187
คิดว่าฉันจะ	-9.08216
สติ	-9.08279
เจ้า	-9.08295
ฉันไว้	-9.084
▁ที่จะ	-9.08413
จะได้	-9.08429
▁ฉันรักเธอ	-9.08494
ทัน	-9.08499
▁Love	-9.08527
pe	-9.08543
▁แต่เรา	-9.08614
มีแต่	-9.08863
▁Come	-9.09077
กลับบ้าน	-9.09131
▁ho	-9.09189
ข้าม	-9.09384
▁hide	-9.09385
▁came	-9.094
▁hair	-9.09419
▁ฉันหวังให้เธอ	-9.09437
▁มันจะ	-9.09499
▁ตอนที่ฉัน	-9.09516
โทษ	-9.0953
ก็จะ	-9.09952
▁J	-9.10196
▁ฉันคิดว่า	-9.1022
ies	-9.10227
สูง	-9.10482
ร่าง	-9.10495
▁listen	-9.10495
▁next	-9.10495
▁truth	-9.10495
แทน	-9.10496
▁pull	-9.10497
ฉันได้	-9.10605
▁Make	-9.10702
▁ไม่ว่า	-9.10717
▁มันไม่	-9.10739
ได้แล้ว	-9.11198
co	-9.11281
ไปหาเธอ	-9.11311
ลงมา	-9.11407
คุยกัน	-9.11581
พ่อ	-9.11592
ในยาม	-9.11595
เท่าไหร่	-9.11619
▁pretty	-9.11619
▁problem	-9.11619
▁burn	-9.1162
▁today	-9.11627
▁ใคร	-9.11656
แก้ว	-9.11659
ive	-9.11671
▁ready	-9.11691
บอกลา	-9.1181
ัง	-9.11903
กิน	-9.11986
▁บางครั้ง	-9.12013
้อง	-9.12145
ของตัวเอง	-9.12174
▁เมื่อเธอ	-9.12484
▁เธอเคย	-9.12498
ฉันยัง	-9.12625
เลยล่ะ	-9.12641
▁ca	-9.1275
สู้	-9.12755
low	-9.12767
ตื่นขึ้นมา	-9.12778
▁dancing	-9.12778
พัน	-9.12899
อยู่ที่ไหน	-9.13236
▁broke	-9.13555
ตลอดไป	-9.13582
▁crying	-9.13674
▁เวลา	-9.13691
ยาม	-9.13712
▁floor	-9.13905
แก่	-9.13905
▁probably	-9.13913
▁Take	-9.13983
▁พูด	-9.14048
อะไรสักอย่าง	-9.1406
ว่าทําไม	-9.14072
ฉันรักเธอ	-9.14269
เป็นยังไง	-9.14273
ade	-9.14443
ถ้าเธอ	-9.145
ของคุณ	-9.14588
end	-9.14597
ไปได้	-9.14653
ระ	-9.14872
▁missing	-9.14958
หากเธอ	-9.15022
เหนื่อย	-9.15059
เล็ก	-9.15067
▁chance	-9.15068
เก่า	-9.15108
โทร	-9.15154
▁went	-9.15229
แล้วนะ	-9.15265
โลกนี้	-9.15406
B	-9.15434
▁doo	-9.15451
ที่ได้	-9.15627
หนี	-9.15636
▁meant	-9.16065
มันคง	-9.16191
▁จาก	-9.16229
▁tired	-9.16244
ก็ไม่	-9.16245
ฟ้า	-9.16315
▁พอ	-9.16319
นึกถึง	-9.16336
คือการ	-9.16339
▁has	-9.16606
▁Hey	-9.16799
▁G	-9.16842
▁Are	-9.16881
ที่ฉันมี	-9.16894
อยู่แล้ว	-9.16946
เธออยู่	-9.17002
คิดว่าฉัน	-9.17031
ไปด้วยกัน	-9.17056
ที่แสน	-9.17077
▁bu	-9.17089
สักวัน	-9.17317
ี้	-9.17415
▁Some	-9.17427
ของฉันเอง	-9.17429
เท่า	-9.17434
ภ	-9.17434
เยอะ	-9.17435
▁apart	-9.17435
▁many	-9.17673
▁Me	-9.17921
ld	-9.17941
ที่เราเคย	-9.18039
หลงทาง	-9.18069
▁heard	-9.18085
โทรหา	-9.18279
ได้เห็น	-9.18323
ไม่ได้หรอก	-9.18505
สักที	-9.18523
มีเธอ	-9.18599
▁เธอจะไม่	-9.18604
▁guy	-9.1864
เสื้อ	-9.18648
▁knows	-9.18673
▁Won	-9.1871
เล่า	-9.18756
ness	-9.18882
▁seem	-9.18887
เธอมา	-9.18982
▁นาย	-9.19042
▁ha	-9.19111
ว่าจะ	-9.1929
ได้รับ	-9.19314
ทั้งชีวิต	-9.19459
▁ทุกคน	-9.19834
วิธี	-9.19859
สูญเสีย	-9.19859
อดีต	-9.1986
▁saying	-9.19937
ว่าเราจะ	-9.20018
ist	-9.2005
▁whole	-9.20093
light	-9.20125
อย่างไร	-9.20204
▁sea	-9.2021
กับใคร	-9.20226
▁ฉันรู้ว่าฉัน	-9.20274
ทุกครั้งที่ฉัน	-9.20295
ant	-9.2034
be	-9.20492
ปาร์ตี้	-9.20947
▁forgot	-9.21093
▁Guess	-9.21093
▁different	-9.21093
▁kill	-9.21093
สังเกต	-9.21093
▁blame	-9.21093
แรง	-9.21094
▁funny	-9.21106
▁ได้โปรด	-9.21117
หน้าร้อน	-9.2115
ได้ยินเสียง	-9.21153
▁ฉันต้องการเธอ	-9.21177
▁war	-9.21223
▁already	-9.21227
▁though	-9.21227
มันไม่	-9.21549
เคยมี	-9.21555
ที่เคย	-9.21559
▁Please	-9.21669
ดีที่สุด	-9.21911
▁thinkin	-9.22008
▁picture	-9.22343
เอ่ย	-9.22343
▁deep	-9.22348
▁Keep	-9.22349
▁ฉันมี	-9.2235
อายุ	-9.22356
tin	-9.2241
▁everyone	-9.22436
ack	-9.22774
cu	-9.23074
▁มันเป็น	-9.23146
▁called	-9.23238
ไม่จําเป็นต้อง	-9.23289
จะพูด	-9.23292
พูดกัน	-9.23362
ไปเลย	-9.23485
▁space	-9.23609
▁หล่อน	-9.23633
ตัด	-9.23794
L	-9.23864
ใบหน้า	-9.23865
เส	-9.23959
▁Think	-9.23963
tion	-9.24124
▁ฉันรู้สึก	-9.24134
กลาง	-9.24257
ny	-9.24308
▁เต้น	-9.24406
จิ	-9.24489
พร	-9.24509
ที่ดีที่สุด	-9.24532
hh	-9.24611
ตอนนั้น	-9.24716
▁learn	-9.24728
▁ฉันไม่ต้องการ	-9.24837
เฉย	-9.24891
▁free	-9.24892
▁after	-9.24895
ผู้คน	-9.2497
▁ตอนที่เธอ	-9.24978
ทุกสิ่งทุกอย่าง	-9.24997
เกี่ยวกับ	-9.25243
ทุกครั้ง	-9.25655
ปล่อยให้ฉัน	-9.25726
หน	-9.25885
▁gets	-9.25958
เมื่อไหร่	-9.26188
ษ	-9.26189
หัวเราะ	-9.2619
สวรรค์	-9.2619
▁jealous	-9.2619
▁those	-9.2619
▁Boy	-9.26191
ฝน	-9.2628
▁his	-9.26295
▁ฉันเกลียด	-9.26322
▁notice	-9.26415
หาก	-9.2654
สําหรับฉัน	-9.26579
ออกจะ	-9.26587
สําหรับ	-9.26669
ในห้อง	-9.26768
หัวใจฉัน	-9.26861
ไปกับ	-9.26915
▁feelings	-9.26941
ตอนที่เธอ	-9.26964
ที่เธอเคย	-9.26999
ทําให้ฉันรู้สึก	-9.2701
▁waiting	-9.27122
มันช่าง	-9.27208
▁วิ่ง	-9.2722
▁met	-9.27286
ตอนที่เรา	-9.27368
ช่วง	-9.27454
▁ตอนนี้เธอ	-9.27486
เก่ง	-9.27499
ดึง	-9.27506
สําคัญ	-9.27506
▁worse	-9.27506
▁worst	-9.27506
▁spend	-9.27506
▁summer	-9.27525
▁LA	-9.27536
▁ฉันเห็น	-9.27559
▁และเธอก็	-9.27565
ทําทุกอย่าง	-9.27761
▁dis	-9.27851
โดย	-9.27854
2	-9.27964
Til	-9.28173
ไหมนะ	-9.28463
▁หากเธอ	-9.28621
หวาน	-9.2871
uck	-9.28785
ดึก	-9.28829
เราสองคน	-9.2883
พลาด	-9.28833
ity	-9.28834
เงียบ	-9.28839
▁rest	-9.28903
▁Was	-9.28913
พัก	-9.2894
▁e	-9.29135
out	-9.29243
คนที่ใช่	-9.29247
▁แบบ	-9.29525
ฉันจะร้องเพลง	-9.29557
▁ฉันว่าฉัน	-9.29709
▁กับ	-9.29742
▁ma	-9.29763
เค	-9.30081
▁follow	-9.3019
หนัง	-9.30202
▁making	-9.30215
เธอจากไป	-9.30217
เบ	-9.30229
เพราะฉัน	-9.30409
E	-9.30711
โอ้	-9.30747
แม้แต่	-9.30891
ห่าง	-9.30898
▁ro	-9.30945
▁Cause	-9.31051
คา	-9.31061
ในตอนที่ฉัน	-9.31082
▁เหอะ	-9.31122
ผล	-9.31232
ฝ	-9.31352
▁ขอ	-9.31428
บางสิ่ง	-9.31452
▁ไม่เคย	-9.31524
ร่วงหล่น	-9.3156
เพิ่ม	-9.3156
▁minute	-9.3156
▁mirror	-9.3156
piece	-9.31561
ขาด	-9.31607
นาที	-9.31611
เธอกับฉัน	-9.31736
P	-9.31783
ers	-9.31789
ที่ไหน	-9.31838
ต้องมี	-9.32208
เดียวกัน	-9.32243
ตี	-9.32732
ั่ง	-9.32827
ข้อความ	-9.32906
เตือน	-9.32949
เบื่อ	-9.32949
▁trust	-9.32949
ดวงดาว	-9.32952
▁nice	-9.32963
เรื่องของเรา	-9.32992
if	-9.33003
▁sick	-9.33028
ever	-9.33033
▁seen	-9.33083
▁นี่แหละ	-9.33184
▁sing	-9.33188
time	-9.33204
หัวใจของฉัน	-9.33213
พูดไป	-9.33229
นิดหน่อย	-9.33248
มันไม่ได้	-9.33277
▁เพื่อน	-9.3333
▁แต่ตอนนี้ฉัน	-9.33376
▁As	-9.33412
ไปด้วย	-9.33572
O	-9.33677
เพียงแค่	-9.33771
ดีขึ้น	-9.33943
มีอะไร	-9.34126
ment	-9.34165
มีความรัก	-9.34188
ice	-9.3421
▁เย	-9.34249
แรก	-9.34334
อิจฉา	-9.34358
▁between	-9.34358
▁couple	-9.34358
▁money	-9.34358
▁behind	-9.34358
บ้าบอ	-9.34358
ขับ	-9.34366
ยุ่ง	-9.34381
เมือง	-9.34441
เปลี่ยนใจ	-9.34442
เรื่องนี้	-9.34487
รู้สึกถึง	-9.34666
น่ารัก	-9.34699
ธ	-9.34774
เป็นเพื่อน	-9.349
พูดอะไร	-9.35014
สงสัยว่า	-9.351
▁Could	-9.35122
▁ไม่เลย	-9.35305
▁giv	-9.35382
▁Here	-9.35387
▁เพราะมัน	-9.35545
▁holding	-9.35695
แสง	-9.35733
ดีใจ	-9.35771
▁strong	-9.35786
จังหวะ	-9.35786
▁pray	-9.35787
มุม	-9.35787
รู้สึกแย่	-9.35807
▁เย่	-9.35889
ในชีวิต	-9.35936
ยก	-9.36018
อยู่ลําพัง	-9.36048
รอคอย	-9.36071
▁Mo	-9.36133
ทั้งนั้น	-9.36143
▁ทั้งที่	-9.36195
▁less	-9.36252
สม	-9.36405
ได้อย่างไร	-9.36453
No	-9.36483
ที่เป็น	-9.3668
เขียน	-9.36829
ind	-9.37053
จะไป	-9.37103
ตอนฉัน	-9.37221
อ่ะ	-9.37236
▁Will	-9.37237
แสงอาทิตย์	-9.3724
▁แต่ฉันยัง	-9.37263
สาบาน	-9.37278
ous	-9.37288
losing	-9.37354
อร์	-9.37374
▁cut	-9.37375
ถนน	-9.37474
▁ทํา	-9.37496
ครั้งนี้	-9.37553
อย่างกับ	-9.37568
กับมัน	-9.37667
อยู่ต่อ	-9.38066
▁พยายาม	-9.3809
lways	-9.38201
H	-9.38219
ชนะ	-9.38285
ไม่ออก	-9.3846
ตอนเธอ	-9.38493
▁scar	-9.38545
สบาย	-9.3855
ั้น	-9.38581
▁wear	-9.38685
โชคดี	-9.38706
สู่	-9.38706
▁grow	-9.38706
▁laugh	-9.38706
▁Nothing	-9.38707
ง่ายดาย	-9.38707
▁bring	-9.38708
คนแปลกหน้า	-9.38709
▁Somebody	-9.38709
แท้	-9.38709
มืด	-9.38711
เหล่านั้น	-9.38758
▁fly	-9.38772
ล้า	-9.38849
รักเรา	-9.38882
to	-9.38891
ub	-9.39099
มองเห็น	-9.39371
ส่วน	-9.39379
ug	-9.39384
ap	-9.39566
ลอย	-9.39612
คิดว่าเธอ	-9.39745
ach	-9.39807
▁ฉันรู้ว่ามัน	-9.40092
เลือด	-9.40199
▁control	-9.40199
▁Know	-9.40199
▁Wait	-9.40199
ก็เป็น	-9.40263
▁takes	-9.403
แตก	-9.40324
▁gettin	-9.40341
▁ฉันอยากให้เธอ	-9.40348
พูดว่า	-9.40379
พวกนี้	-9.40465
▁โดย	-9.4049
ช่วยฉัน	-9.406
ตื่นมา	-9.40617
เร	-9.40633
ตัวเธอ	-9.40748
บ้างไหม	-9.40796
ที่เธอต้องการ	-9.4128
▁once	-9.41391
ก็มี	-9.41684
ซ่อน	-9.41714
▁memories	-9.41714
▁dead	-9.41715
▁ฮ่า	-9.41716
ยอมรับ	-9.41921
บิน	-9.41924
ood	-9.42288
▁เราต่าง	-9.42351
ของเขา	-9.42423
G	-9.42475
most	-9.42808
มีเพียง	-9.42838
▁any	-9.42871
หม	-9.42914
ค่อย	-9.42925
ไม่มีทาง	-9.42979
▁ฉันเอาแต่	-9.4306
▁lies	-9.43166
▁และมัน	-9.43171
▁เรื่อง	-9.43186
รักของเรา	-9.4325
▁afraid	-9.43252
▁ghost	-9.43252
ชิ้น	-9.43252
หลอก	-9.43252
▁road	-9.43253
ก้าวต่อไป	-9.43262
▁game	-9.43266
▁loving	-9.43268
จัดการ	-9.43328
ความลับ	-9.43375
วิ	-9.43538
▁แต่ฉันจะ	-9.43714
▁Everything	-9.43857
▁lay	-9.43997
ออกไปจาก	-9.4416
▁mistakes	-9.44249
ไปที่	-9.4434
side	-9.44435
อยากได้	-9.44437
F	-9.44452
ear	-9.44524
ake	-9.44528
บนเตียง	-9.4459
ใครคนใหม่	-9.44703
ไม่สนใจ	-9.44751
นิ้ว	-9.44795
ระหว่าง	-9.44815
▁แม่	-9.44816
▁damn	-9.44821
▁Everybody	-9.44823
เริ่มต้น	-9.44844
▁Still	-9.44866
มาถึง	-9.44949
▁needed	-9.45039
เช่นกัน	-9.45046
ในใจ	-9.45195
T	-9.45216
ย์	-9.45421
แต่ง	-9.45488
เป็นอย่างไร	-9.45686
ไปถึง	-9.45726
ไม่ชอบ	-9.45846
▁ฉันหวังให้ฉัน	-9.45925
Hey	-9.46031
๊ะ	-9.46146
ไปตาม	-9.46378
กระจก	-9.46402
▁voice	-9.46402
▁street	-9.46402
▁wall	-9.46404
▁ride	-9.46405
▁least	-9.46406
▁ฉันรัก	-9.46431
▁เย้	-9.46453
ไปหา	-9.4646
สาม	-9.46515
▁full	-9.46544
app	-9.46549
▁ถ้าเรา	-9.46582
เจอเธอ	-9.46587
าย	-9.46635
▁set	-9.46772
อยู่ที่นี่	-9.46783
รู้ว่ามัน	-9.46825
ที่ทําให้	-9.46871
มากกว่านี้	-9.46876
▁most	-9.46901
▁hey	-9.47064
▁ends	-9.47088
มันยาก	-9.47116
▁breath	-9.47147
รักษา	-9.47161
อยู่กับฉัน	-9.47172
▁ความรู้สึก	-9.47245
▁stars	-9.47311
พวกเรา	-9.4735
ig	-9.47366
ที่เธอทํา	-9.47428
▁walking	-9.47489
▁ตั้งแต่	-9.47493
มีแค่	-9.47508
ลําพัง	-9.47698
1	-9.47728
กับความ	-9.47748
▁beat	-9.47751
▁Too	-9.47887
ได้พบ	-9.4791
▁แด่	-9.47986
เพิ่ง	-9.48013
▁water	-9.48015
▁fast	-9.48029
สายตา	-9.48069
หวังว่า	-9.48107
▁พระเจ้า	-9.4811
แสนหวาน	-9.48172
พวกนั้น	-9.48205
คอ	-9.48568
▁Not	-9.48657
นิ	-9.48745
ทําให้มัน	-9.48774
▁อย่าง	-9.48923
ับ	-9.48939
▁songs	-9.49009
▁ฉันไม่รู้	-9.49144
▁ส่วน	-9.49193
▁ทําไมฉัน	-9.49209
แบบที่ฉัน	-9.49232
ที่บ้าน	-9.49257
▁ฉันเป็น	-9.49279
พบเธอ	-9.49342
เพลงนี้	-9.49398
ล้วน	-9.49473
U	-9.49573
▁ไม่ใช่	-9.49588
อกหัก	-9.49591
ณ	-9.49641
มูฟออน	-9.49654
▁black	-9.49654
▁choose	-9.49654
▁movie	-9.49654
▁second	-9.49654
▁อืม	-9.49654
อดทน	-9.49654
เงา	-9.49656
ขี้	-9.49663
กุม	-9.49671
ขนาดนั้น	-9.49682
ฉันต้อง	-9.49853
▁year	-9.49866
ally	-9.49912
แล	-9.4994
▁ฉันหวังให้	-9.49979
ถ้าฉัน	-9.50058
finally	-9.50067
▁ฉันคิด	-9.50069
lf	-9.50226
รู้สึกอย่างไร	-9.5024
▁แต่ฉันไม่	-9.50257
ก็ไม่ได้	-9.50287
▁เธอก็รู้ว่า	-9.5033
▁ราวกับ	-9.50452
จม	-9.50649
▁use	-9.50664
เหมือนกับ	-9.50705
▁แย่	-9.50798
ทุกคืน	-9.51002
▁เดี๋ยว	-9.51103
▁เธอต้อง	-9.51246
▁Da	-9.51256
ควบคุม	-9.51302
เติบโต	-9.51321
เต้นรํา	-9.51321
เจ๋ง	-9.51321
ครึ่ง	-9.51321
เกือบ	-9.51321
ุ่ม	-9.51322
ความผิดพลาด	-9.51325
เต็มไปด้วย	-9.51338
▁town	-9.51343
▁single	-9.51388
เพราะเธอ	-9.51467
เกม	-9.51473
▁lately	-9.51517
▁Ge	-9.51586
ลองดู	-9.51587
สมบูรณ์แบบ	-9.51736
▁comes	-9.51962
สิ่งที่เรา	-9.52033
ตลอดเวลา	-9.52039
บอกเธอว่า	-9.52198
▁calling	-9.52289
ใจเธอ	-9.52344
หมายความ	-9.52433
▁bo	-9.52584
ลม	-9.52766
▁years	-9.52803
ish	-9.52841
▁nothin	-9.52959
▁moon	-9.53009
▁woah	-9.53016
▁blue	-9.53016
▁story	-9.53016
▁fell	-9.53016
▁Nobody	-9.53035
▁darling	-9.53045
hmm	-9.53048
▁number	-9.53058
Re	-9.53106
อะไรเลย	-9.53111
อยู่บ้าน	-9.53111
พาฉันไป	-9.53122
▁ฉันคง	-9.53137
▁เธอไม่	-9.5315
▁ที่เธอ	-9.53155
▁older	-9.53183
▁girls	-9.53197
รู	-9.53205
▁คืนนี้	-9.53249
แน่ใจ	-9.53268
ว่ามันจะ	-9.533
จอ	-9.53594
ยังเด็ก	-9.53671
▁เมื่อฉัน	-9.53681
▁breathe	-9.53937
ไหว	-9.53949
สว่าง	-9.53973
ในตอนนี้	-9.54041
eh	-9.54099
คนอื่นเขา	-9.54122
▁feelin	-9.54147
▁และฉันรู้ว่า	-9.54238
ั่น	-9.54428
▁Ch	-9.54485
พระเจ้า	-9.54498
อีกต่อไป	-9.5455
เป็นแบบ	-9.54557
▁al	-9.54574
จะไม่เป็นไร	-9.54634
▁pro	-9.54739
ระเบิด	-9.5474
▁treat	-9.5474
ว่างเปล่า	-9.54741
▁skin	-9.54741
ดวงอาทิตย์	-9.54743
นรก	-9.54749
เท้า	-9.54804
▁three	-9.54852
เรื่องราว	-9.54862
▁word	-9.55041
ทํางาน	-9.55254
ohh	-9.55263
▁gra	-9.55339
แสงสว่าง	-9.55516
ล้อ	-9.55672
รอย	-9.55918
and	-9.55927
▁changed	-9.56167
แต่ละ	-9.56238
ไหมล่ะ	-9.56245
▁เธอก็รู้ว่าฉัน	-9.56461
▁clothes	-9.56494
▁greedy	-9.56494
Verse	-9.56495
เนี่ย	-9.56495
เสื้อผ้า	-9.565
▁hush	-9.56506
▁yet	-9.56507
▁pass	-9.56509
▁caught	-9.56514
ใครบางคน	-9.56514
▁Someone	-9.5652
กันและกัน	-9.56545
ction	-9.56581
กล้า	-9.56707
▁dreams	-9.56768
เรียกหา	-9.56928
land	-9.57032
▁ฉันพยายามจะ	-9.57052
เป็นเด็ก	-9.571
▁กับเธอ	-9.57237
▁che	-9.57329
▁Of	-9.57471
ได้อยู่กับเธอ	-9.57654
ทั้งหมดที่ฉัน	-9.5776
▁ทั้งหมดที่ฉัน	-9.57891
▁มีเพียง	-9.57955
กังวล	-9.57985
โทรมา	-9.58015
▁honest	-9.58203
มากเลย	-9.58211
▁Le	-9.5824
แฟน	-9.5827
เตอร์	-9.5828
กําแพง	-9.5828
ชั่วโมง	-9.5828
หมุน	-9.5828
▁push	-9.5828
ฝั่ง	-9.58292
▁คุณจะ	-9.58305
มันทําให้ฉัน	-9.58312
▁Fuck	-9.58318
▁supposed	-9.58319
รั	-9.58354
▁Put	-9.58387
▁ดูสิ	-9.58619
หากฉัน	-9.58792
ความสุข	-9.58863
▁ยัง	-9.58971
▁kids	-9.59146
เที่ยว	-9.59157
▁soon	-9.59246
จนถึง	-9.59289
เธอคง	-9.59314
บท	-9.59344
มาหาฉัน	-9.59453
▁Feel	-9.59478
ครั้งสุดท้าย	-9.59597
เธอกําลัง	-9.59648
▁drop	-9.59658
คุยกับ	-9.59668
รู้จักเธอ	-9.60076
ฉันโลภมาก	-9.60098
พระอาทิตย์	-9.60098
เพอร์เฟค	-9.60098
▁empty	-9.60098
▁favorite	-9.60098
▁throw	-9.60098
หนาว	-9.60099
▁fill	-9.60099
จิตใจ	-9.60099
▁taste	-9.601
▁Stay	-9.60101
▁must	-9.60107
▁half	-9.60111
▁anyway	-9.60112
▁anyone	-9.60119
▁stuck	-9.60127
▁เสียงนั้น	-9.60196
น้อยลง	-9.60275
จากฉันไป	-9.60301
เราอยู่ด้วยกัน	-9.60361
เป็นอย่างนี้	-9.60412
ไม่ค่อย	-9.60486
รักตัวเอง	-9.6051
ตอนนี้ฉัน	-9.60606
โอกาส	-9.60674
คนที่เธอ	-9.60719
?)	-9.60728
คิดถึงฉัน	-9.60774
ได้อีก	-9.60985
▁lo	-9.61171
ขึ้นไป	-9.61211
ound	-9.61286
▁และตอนนี้	-9.6132
▁เพราะฉันรู้ว่า	-9.61415
Woo	-9.61435
เกี่ยวกับเธอ	-9.61443
▁boys	-9.6161
ทะเลาะ	-9.61652
ลือ	-9.61786
เป็นอย่างนั้น	-9.61852
▁crush	-9.6195
▁count	-9.6195
▁window	-9.6195
จดจํา	-9.61952
▁become	-9.61954
▁Whil	-9.61969
Ha	-9.62004
▁ในเมื่อ	-9.62074
▁Because	-9.62108
ในหัว	-9.62124
มีเวลา	-9.62178
ชาย	-9.62179
▁waste	-9.62195
▁Ro	-9.622
▁เราก็	-9.62263
ล่า	-9.62288
ไปทั่ว	-9.62324
▁บอกฉัน	-9.62396
▁soul	-9.62421
▁แต่มันก็	-9.62509
▁later	-9.62519
ความฝัน	-9.62529
▁Lo	-9.62752
วันหยุด	-9.62873
มานาน	-9.62944
▁เสียง	-9.63042
▁ฉันลืม	-9.63047
ท้องฟ้า	-9.63105
เย	-9.63215
ของผม	-9.63242
บางครั้ง	-9.6352
ไปที่ไหน	-9.63606
ตลก	-9.63681
▁แต่ฉันจะไม่	-9.637
▁หนีไป	-9.63734
โทรหาเธอ	-9.63776
ไม่หยุด	-9.63836
▁great	-9.63837
หวาดกลัว	-9.63837
ด้าน	-9.63837
▁along	-9.63837
▁arms	-9.63841
▁dress	-9.63845
▁Call	-9.63847
จัด	-9.63851
▁Bang	-9.63853
ออกไปเที่ยว	-9.6389
รับสาย	-9.63901
ซื้อ	-9.6391
▁Thought	-9.63977
วู้	-9.64093
หรอกนะ	-9.64131
▁wasted	-9.64169
▁ไม่อยาก	-9.64869
▁ในตอนที่	-9.6488
▁whoa	-9.64965
คงไม่	-9.65158
ลบ	-9.65197
▁ช่วย	-9.65397
ทํากัน	-9.65462
▁ไม่ได้	-9.65586
อย	-9.65606
หน้าต่าง	-9.65698
คุย	-9.65709
▁crash	-9.6576
▁fault	-9.6576
▁regret	-9.6576
▁text	-9.6576
▁Damn	-9.65763
▁ground	-9.65798
▁hour	-9.65807
ทํามันพัง	-9.65818
▁tight	-9.65854
ก่อนที่ฉันจะ	-9.65881
▁Does	-9.65898
▁See	-9.65919
ล่อ	-9.66093
นับ	-9.66181
▁because	-9.6621
ช่วงเวลาที่	-9.66218
อ่าน	-9.66221
พอแล้ว	-9.66353
fore	-9.66423
▁รอ	-9.66453
▁พวก	-9.66462
ปล่อยฉัน	-9.66752
▁ฉันไม่รู้ว่า	-9.6685
ว่าคุณ	-9.66915
อยู่ดี	-9.66923
roni	-9.66932
เขาจะ	-9.66947
ข้างใน	-9.66977
ที่เธอชอบ	-9.67018
▁ทุกอย่าง	-9.67037
สุข	-9.67109
เป็นที่	-9.67117
ใส่ใจ	-9.67142
ark	-9.67257
nna	-9.67338
ได้แต่	-9.67345
▁เธอรู้	-9.67389
ทํายังไง	-9.67425
สวยงาม	-9.67428
ริมฝีปาก	-9.67543
อยู่ใกล้	-9.67671
ข้างนอก	-9.67701
เปล่งประกาย	-9.67721
หลุด	-9.67721
▁thousand	-9.67721
ท่อน	-9.67721
▁Said	-9.67721
▁Un	-9.67723
เรียกฉันว่า	-9.67724
▁ห่างไม่ได้	-9.67728
▁fade	-9.67733
▁realize	-9.67737
มอบความรัก	-9.6775
▁Right	-9.67755
ความผิด	-9.67755
nah	-9.67756
▁20	-9.67762
หัวใจที่	-9.67771
รีบ	-9.67813
กับเพื่อน	-9.67853
ชัด	-9.67921
▁ถึง	-9.68131
โอบกอด	-9.68297
โทรหาฉัน	-9.68454
ได้เจอ	-9.68766
อยากทํา	-9.69258
ใ	-9.69316
มากขึ้น	-9.69331
ใบ	-9.6942
แสดงออก	-9.69503
▁Ba	-9.6964
ก็คง	-9.69693
ข่าว	-9.69707
จินตนาการ	-9.69721
จ่าย	-9.69721
▁worth	-9.69721
เช็ค	-9.69721
shirt	-9.6973
เครื่องดื่ม	-9.69739
Uh	-9.69774
▁ขณะที่	-9.69777
แผล	-9.69811
อาจเป็น	-9.69867
rack	-9.69929
till	-9.69959
ในตอน	-9.69999
▁เอ	-9.70065
มากเกินไป	-9.70074
▁ใช้	-9.70145
บอกฉันที	-9.70257
้ม	-9.7033
พวกเขาจะ	-9.70346
รู้สึกเหมือนฉัน	-9.70388
ในทุก	-9.70462
มันเป็นเรื่อง	-9.70481
▁red	-9.70592
ไม่เหลือ	-9.70632
ect	-9.70679
มันจบแล้ว	-9.7074
เรียนรู้	-9.70752
▁ones	-9.70762
ทําเป็น	-9.70883
คนรัก	-9.70935
▁ten	-9.70935
▁Sh	-9.71342
ฉันต้องการให้เธอ	-9.71408
▁breaking	-9.71455
โผล่	-9.71761
▁quit	-9.71762
▁remind	-9.71762
▁catch	-9.71762
▁loud	-9.71765
▁leaving	-9.71775
หมายถึง	-9.71784
▁somewhere	-9.71792
แกล้งทํา	-9.71812
▁นะ	-9.71835
▁lovers	-9.71855
▁Fro	-9.71871
สักหน่อย	-9.71893
▁gold	-9.72043
ทะเลาะกัน	-9.72091
ze	-9.7216
พูดคุย	-9.72334
▁top	-9.7245
▁hu	-9.72453
▁turned	-9.7251
มากพอ	-9.72659
ผมจะ	-9.7274
C	-9.72747
lin	-9.7282
เธอต้องการฉัน	-9.72832
คบ	-9.72963
กันเถอะ	-9.73005
คนใหม่	-9.73063
not	-9.73083
พื้นที่	-9.73221
สน	-9.73243
วิ่งหนีไป	-9.73323
▁Hold	-9.73498
▁eye	-9.73569
ภาวนา	-9.7371
?”	-9.73738
ซ้ํา	-9.73764
It	-9.73784
ถึงเวลา	-9.73786
▁comin	-9.73833
▁awake	-9.73846
บ้าคลั่ง	-9.73853
▁taking	-9.73857
▁uh	-9.73869
เหลือเกิน	-9.73871
หนทาง	-9.73925
เหล่านี้	-9.73942
ยอมแพ้	-9.73944
แอบ	-9.73965
สบายดี	-9.74067
▁Have	-9.74297
▁loves	-9.74366
▁แต่ไม่	-9.74473
▁Mr	-9.74497
เหอะ	-9.74518
mma	-9.7463
▁watching	-9.74659
ในตอนที่	-9.74862
ดีกว่าเดิม	-9.74923
▁asking	-9.74966
▁ฉันต้องการ	-9.74974
▁sleeping	-9.74989
ให้ตาย	-9.75034
ที่นั่น	-9.75071
ราว	-9.75276
ทิ้งไป	-9.75321
▁lookin	-9.75359
อาการ	-9.75469
ชีวิตฉัน	-9.75784
ถามว่า	-9.75808
ually	-9.75922
เหนือ	-9.75972
ไม้	-9.75972
ชิบเป๋ง	-9.75973
โชว์	-9.75973
▁emotion	-9.75973
เหล้า	-9.75973
▁color	-9.75973
▁feet	-9.75973
โยน	-9.75974
very	-9.75981
ฝัง	-9.7599
ดิ	-9.76054
▁lucky	-9.76056
▁N	-9.76079
ริมฝีปากของเธอ	-9.76166
▁มันเหมือน	-9.76189
รอให้	-9.76216
▁spi	-9.76219
▁Am	-9.76375
แน่น	-9.76414
▁roll	-9.76466
ไม่ควร	-9.76777
เหมือนเธอ	-9.76828
▁แต่ที่รัก	-9.77172
▁ที่จริง	-9.77213
▁ฉันสงสัยว่า	-9.77479
▁ให้เธอ	-9.77678
▁ตอนนั้น	-9.77685
ดีกว่านี้	-9.77721
เรายัง	-9.77769
มีความ	-9.77776
พูดมัน	-9.77807
roo	-9.77881
ความหวัง	-9.77916
▁read	-9.78008
ดํา	-9.78128
ก้าว	-9.78133
▁week	-9.7814
วิญญาณ	-9.78146
▁ocean	-9.78146
▁stupid	-9.78146
▁finger	-9.78149
▁fake	-9.78157
ิว	-9.78173
ช่างหัว	-9.78204
▁Back	-9.78209
มันยากที่จะ	-9.78276
เหมือนฉัน	-9.78293
▁lying	-9.78318
▁outside	-9.78336
▁และตอนนี้ฉัน	-9.78542
ปล	-9.78618
เป็นเหมือน	-9.78651
สําหรับเธอ	-9.78785
รุ	-9.78854
▁งั้นฉันจะ	-9.78984
เฮ้	-9.79023
พบเจอ	-9.79227
▁เธอไม่เคย	-9.79291
ความรักของฉัน	-9.79306
ว่าอะไร	-9.79393
N	-9.79526
▁god	-9.79532
คนนี้	-9.7955
▁V	-9.79577
นี่คือ	-9.79641
led	-9.79695
ลาย	-9.80025
ตกหลุมรักเธอ	-9.80102
Y	-9.80206
ance	-9.80341
able	-9.80352
เสียเวลา	-9.8036
cross	-9.80364
กระโดด	-9.80369
นํา	-9.80369
หยิบ	-9.80369
ปกติ	-9.80369
พักหลังมานี้	-9.80369
▁middle	-9.80369
▁rush	-9.80369
▁เจโรนิโม	-9.80369
▁Hope	-9.80369
▁key	-9.80379
▁Show	-9.80394
ขนาดนี้	-9.80419
ปล่อยมันไป	-9.80429
▁write	-9.80436
นิด	-9.80471
▁นั่นคือ	-9.80472
หมอ	-9.80549
โอ้พระเจ้า	-9.80551
ดูดี	-9.80559
ทําลาย	-9.80576
▁แล้วฉันก็	-9.80695
มันแย่	-9.80713
รักใครสักคน	-9.80812
รักที่	-9.80941
▁เหมือนฉัน	-9.80967
กว่าเดิม	-9.8098
▁mistake	-9.81182
ชีวิตของฉัน	-9.81291
ia	-9.81431
เพื่อนของฉัน	-9.81565
▁ฉันอาจ	-9.81594
▁ไม่มีอะไรที่	-9.8165
ได้พบเธอ	-9.81726
คําโกหก	-9.81756
จําได้	-9.81857
เข้าไปใน	-9.81953
ssed	-9.82041
▁เพื่อให้	-9.82065
กับตัวเอง	-9.82089
ไล่	-9.82614
เข้ามาใน	-9.82625
แผน	-9.82626
นิสัย	-9.82641
อากาศ	-9.82641
ฉีก	-9.82642
▁clear	-9.82642
ถ่าย	-9.82642
บทเรียน	-9.82647
รอยยิ้ม	-9.8266
จู	-9.82668
ให้อภัย	-9.82674
ล้ม	-9.82729
หลายครั้ง	-9.8273
▁เราเคย	-9.82763
มาอยู่ตรงนี้	-9.828
ไม่ดี	-9.8281
ตอนไหน	-9.82859
ไว	-9.82866
▁มันไม่ใช่	-9.82867
รี	-9.8298
ดิน	-9.83011
มีใคร	-9.83047
ling	-9.83078
สมอง	-9.83417
▁ear	-9.83492
ไม่เคยพอ	-9.83535
▁ฉันคิดถึง	-9.83784
ที่ฉันไม่เคย	-9.83845
ราย	-9.83845
▁goodbyes	-9.84031
จึง	-9.84377
▁doin	-9.84495
สายไป	-9.84504
where	-9.84504
▁ฉันควรจะ	-9.84559
จะช่วย	-9.84651
เป็นบ้า	-9.84749
ga	-9.84751
นึก	-9.84784
มีเหตุผล	-9.84813
ดอกไม้	-9.84967
ล่องลอยไป	-9.84967
▁check	-9.84967
▁kitchen	-9.84967
▁month	-9.84967
แผดเผา	-9.84967
▁forgive	-9.84967
สูบ	-9.84967
ร้อย	-9.84968
ปล่อยให้มันเป็น	-9.84986
จ้องมอง	-9.84995
ครั้งแรก	-9.85007
▁Tonight	-9.85008
▁big	-9.85008
▁blow	-9.85024
ในความคิดของฉัน	-9.85048
2020	-9.85115
▁Give	-9.85176
สิ้น	-9.8522
▁เอาจริง	-9.85225
▁learned	-9.85265
เข้าหา	-9.853
▁may	-9.85333
▁ฉันจะเป็น	-9.85421
igh	-9.8548
▁closer	-9.85512
ไม่สน	-9.85515
หวังให้เธอ	-9.85745
ดาว	-9.85898
ไปเที่ยว	-9.86135
▁playing	-9.86533
ขอให้	-9.86568
▁ฉันไม่ได้อยาก	-9.8682
▁glass	-9.86839
night	-9.86852
บนถนน	-9.86956
▁Sing	-9.87113
แก้	-9.8729
ท่ามกลาง	-9.87344
ค้นพบ	-9.87348
▁coffee	-9.87348
▁figure	-9.87348
▁million	-9.87348
▁mouth	-9.87348
จุมพิต	-9.87348
ทะเล	-9.87348
▁dumb	-9.87348
เห็นแก่ตัว	-9.87348
▁Leave	-9.87348
เดท	-9.8735
ทําเธอเสียใจ	-9.87355
มัว	-9.87363
เบอร์	-9.87363
▁อูว	-9.87386
ดิ่ง	-9.87417
มีชีวิต	-9.87484
ทุกครั้งที่เธอ	-9.87505
▁pat	-9.87555
ในวันที่	-9.87691
▁และเธอจะ	-9.8772
▁thank	-9.87729
▁Feeling	-9.87827
▁cri	-9.87832
อย่างเธอ	-9.87861
▁ฉันหวังว่า	-9.88024
▁mmm	-9.88096
▁lines	-9.88271
ทั้งวัน	-9.88327
ชอบเธอ	-9.88464
ด้วยการ	-9.88568
▁แต่ถ้า	-9.88631
พบว่า	-9.88742
ลุก	-9.88864
แต่เธอ	-9.89328
▁hang	-9.89461
เป็นของเธอ	-9.89537
ผ่านมา	-9.89551
เหล่า	-9.89562
กับใครคนอื่น	-9.89682
หน้าเธอ	-9.89684
▁ตอนนี้มัน	-9.89699
ี่ยว	-9.89773
คลื่น	-9.89787
ย้อนกลับ	-9.89787
สถานที่	-9.89787
▁cloud	-9.89787
▁disappear	-9.89787
▁Life	-9.89787
กรรม	-9.89787
▁lead	-9.89787
▁point	-9.89787
▁anywhere	-9.89795
ยาวนาน	-9.898
หลับไม่ลง	-9.89802
สัญญาณ	-9.89807
▁alive	-9.89815
ตายไป	-9.89923
▁Ye	-9.89945
กาย	-9.89988
▁แล้วเธอก็	-9.89999
ปล่อยให้ตัวเอง	-9.90035
สองคน	-9.90114
▁mm	-9.9035
▁started	-9.90359
▁ถ้าคุณ	-9.90377
▁ไม่ว่าจะ	-9.90734
▁แต่ฉันรู้ว่า	-9.90743
▁ฉันคิดถึงเธอ	-9.90758
▁เธอช่วย	-9.90861
ไม่รู้ว่าทําไม	-9.91108
▁เธออาจ	-9.91139
ame	-9.9128
▁ทําไมเธอ	-9.91651
เป็นจริง	-9.91909
▁บางทีฉันอาจ	-9.91945
ิง	-9.92069
ทําเหมือน	-9.92113
ไม่เข้าใจ	-9.92123
▁โว้	-9.92202
▁อา	-9.92211
งาม	-9.92275
▁Dancing	-9.92287
▁heartbreak	-9.92287
▁speak	-9.92287
▁yesterday	-9.92287
เครียด	-9.92287
▁health	-9.92287
▁insane	-9.92287
▁sign	-9.92287
ชิล	-9.92287
อาหาร	-9.92289
▁changing	-9.92299
▁chest	-9.92316
▁Thank	-9.92323
แสงไฟ	-9.92325
▁pill	-9.92351
ทิ้งฉันไป	-9.92361
▁เธอทําฉัน	-9.92373
▁ฉันเดาว่า	-9.92389
ที่แย่ที่สุด	-9.92392
จะตาย	-9.92456
▁meet	-9.92688
Mmm	-9.92705
มาหากัน	-9.9275
ก็ไม่รู้	-9.92813
ห้า	-9.92825
เป็นอิสระ	-9.92863
ทิ้งให้ฉัน	-9.93011
▁seems	-9.93029
line	-9.93049
เป็นครั้งสุดท้าย	-9.93051
▁ฉันคิดว่าเรา	-9.9311
สักคน	-9.93158
ไม่ได้โดดเดี่ยว	-9.9321
▁fucked	-9.93229
เป็นผู้ชาย	-9.93283
▁Bee	-9.93392
ไม่รู้ว่าจะ	-9.93401
หรือยัง	-9.93551
งั้น	-9.94014
nother	-9.94277
▁เช่น	-9.94472
ตลอดกาล	-9.94851
ทุ่มเท	-9.94851
มีชีวิตชีวา	-9.94851
โกรธ	-9.94851
▁answer	-9.94851
▁jump	-9.94851
▁tomorrow	-9.94851
กระเป๋า	-9.94851
▁Should	-9.94851
▁honey	-9.94851
▁Talk	-9.94851
▁spent	-9.94851
หลัก	-9.94852
นอกจาก	-9.94854
▁fear	-9.94864
แฟนเก่า	-9.94867
ที่เธอมี	-9.94868
▁moving	-9.94871
▁mama	-9.94897
หนู	-9.94904
ฝ่า	-9.94932
เพียงเพื่อ	-9.94962
▁ฉันจะยอม	-9.95007
รู้สึกยังไง	-9.95232
พวกเธอ	-9.95246
ฉันหวังให้ฉันได้	-9.95443
พวกคุณ	-9.95478
รู้แล้วว่า	-9.956
เราเคย	-9.95603
▁เธอน่ะ	-9.9561
ห่วย	-9.95725
▁ฉันยอม	-9.95965
ize	-9.95983
มันเริ่ม	-9.96377
▁looked	-9.9638
ให้หมด	-9.96498
▁ใครสักคนที่	-9.96509
Just	-9.96575
ดูแล	-9.96689
ที่ฉันทํา	-9.96709
รู้ไว้นะว่า	-9.96828
ในที่ที่	-9.96925
คิดอะไร	-9.96938
ทั่ว	-9.96951
กลิ่น	-9.97483
เคลื่อน	-9.97483
ดวงจันทร์	-9.97483
ตัดสินใจ	-9.97483
▁blood	-9.97483
▁magic	-9.97483
▁person	-9.97483
เสแสร้ง	-9.97483
▁sense	-9.97483
▁และเราก็	-9.97491
หนุ่ม	-9.97498
▁stress	-9.97507
▁city	-9.97549
▁10	-9.97551
ต่อกัน	-9.97568
▁และมันก็	-9.97569
▁โว้ว	-9.97573
ต้น	-9.97574
ผี	-9.97582
โตขึ้น	-9.97599
▁และเมื่อ	-9.97634
เบา	-9.97635
สั้น	-9.97649
▁และถ้า	-9.97663
▁ฉันยังคง	-9.97664
▁Hear	-9.97704
▁ลาก่อน	-9.9771
bam	-9.97804
จา	-9.98082
เป็นเพื่อนกัน	-9.98127
มีใครสักคน	-9.9821
คือคนที่	-9.98277
เปลี่ยนแปลงไป	-9.98286
เธอคือคนที่ใช่	-9.98298
ตอนจบ	-9.98409
▁thre	-9.98554
▁standing	-9.98615
แสนจะ	-9.98727
▁plans	-9.98732
เป็นเพียง	-9.98816
จากไปแล้ว	-9.98939
สนใจอะไร	-9.99021
เรื่องนั้น	-9.99196
ต้องการใครสักคน	-9.99211
เพียงคนเดียว	-9.99247
เกลียดเธอ	-9.99315
แปล	-9.99334
Don	-9.99444
พูดออกไป	-9.99535
ไม่สามารถ	-9.99567
เดา	-9.9993
กะ	-10.0002
▁strange	-10.0006
เป็นคนรัก	-10.0008
ใจสลาย	-10.0017
อ้อม	-10.0018
เสพติด	-10.0019
นางฟ้า	-10.0019
แข็งแกร่ง	-10.0019
▁ahead	-10.0019
▁compare	-10.0019
▁crowd	-10.0019
▁knees	-10.0019
กล้าหาญ	-10.0019
ค้นหา	-10.0019
▁super	-10.0019
วัย	-10.0019
▁selfish	-10.0019
ผิว	-10.0021
▁Find	-10.0024
กลับมาหาฉัน	-10.0024
แต่ละวัน	-10.0027
ขาย	-10.0028
สาวน้อย	-10.0028
นอนหลับ	-10.0028
แยก	-10.003
มาให้ฉัน	-10.0036
▁ชีวิตก็	-10.0047
ในหัวของฉัน	-10.0054
ดวง	-10.006
กลัวที่จะ	-10.0061
▁ฉันคงจะ	-10.0075
ในตัวฉัน	-10.0084
ไม่รู้จัก	-10.0099
สิ่งดี	-10.0102
▁harder	-10.0107
▁แต่เมื่อ	-10.0108
▁waitin	-10.0122
ข้อ	-10.014
อีกวัน	-10.0141
มีความหมาย	-10.0161
เรื่องรัก	-10.0178
ให้ฉันฟัง	-10.0181
เธอเท่านั้น	-10.0184
มันห่วย	-10.0202
▁turning	-10.0241
รั้ง	-10.0292
พนัน	-10.0296
เผชิญ	-10.0296
เหวี่ยง	-10.0296
มิตร	-10.0296
▁heaven	-10.0296
▁sunshine	-10.0296
กระซิบ	-10.0296
ปรารถนา	-10.0296
พายุ	-10.0296
▁quick	-10.0296
ฉาก	-10.0296
▁slip	-10.0296
▁glad	-10.0296
▁Stand	-10.0296
แดง	-10.0296
สรร	-10.0296
▁anybody	-10.0297
ก่อนที่เธอจะ	-10.0297
▁choice	-10.0297
เติมเต็ม	-10.0297
▁Lost	-10.0299
▁นานา	-10.0299
งานปาร์ตี้	-10.0299
มันไม่ใช่	-10.0301
เล่นเกม	-10.0303
สักพัก	-10.0303
ตลกดี	-10.0309
▁fix	-10.031
▁เดาว่า	-10.0312
มีเรื่อง	-10.0312
ปรับ	-10.0312
ท์	-10.0358
ต้องการอะไร	-10.0362
To	-10.0363
▁secrets	-10.037
ที่ผ่านมา	-10.0395
หัวใจของเธอ	-10.0403
▁strangers	-10.0403
ด้วยตัวเอง	-10.0409
▁missed	-10.0413
กับคนที่	-10.0434
โดยไม่	-10.0437
มืดมิด	-10.0448
เท่านั้นที่จะ	-10.0449
หลงรัก	-10.0481
▁cur	-10.0485
เรื่อย	-10.0492
▁cho	-10.0495
เธอและฉัน	-10.0519
ต้องใช้	-10.0527
รู้สึกแบบนี้	-10.0555
วันอาทิตย์	-10.0557
Go	-10.0576
Run	-10.0578
aught	-10.058
เสี่ยง	-10.0582
▁Sunday	-10.0582
▁angels	-10.0582
▁deserve	-10.0582
▁white	-10.0582
กดดัน	-10.0582
บุหรี่	-10.0582
▁rock	-10.0582
ยัย	-10.0582
แขน	-10.0582
▁brave	-10.0582
▁wave	-10.0582
▁Fall	-10.0583
▁begin	-10.0583
หม่น	-10.0585
▁ผู้ชายของฉัน	-10.0585
▁message	-10.0586
▁Je	-10.0587
▁band	-10.0587
▁Want	-10.0587
▁หลังจาก	-10.0589
แจ	-10.0605
อาทิตย์	-10.0606
ขัด	-10.0607
▁deal	-10.0611
ทุกคนล้วน	-10.0614
ba	-10.0619
พาเธอไป	-10.0624
▁date	-10.0626
สวน	-10.0627
ผ่านมันไปได้	-10.0628
ชื่อของเธอ	-10.0637
ฉันแค่อยาก	-10.0672
ไปเรื่อย	-10.0673
ลุกขึ้น	-10.0684
มีความสุขดี	-10.0686
มันเกิดขึ้น	-10.0701
eep	-10.0703
โล	-10.0725
มือของเธอ	-10.0743
▁Mar	-10.0746
เพียงพอ	-10.075
ชุด	-10.0758
กันหมด	-10.0763
คือสิ่ง	-10.0767
▁ในตอนที่เธอ	-10.0768
So	-10.0769
▁fuckin	-10.077
▁tryin	-10.0777
Pre	-10.079
อีกคน	-10.0809
yeah	-10.0819
เอาไว้	-10.0864
ระยะ	-10.0874
▁self	-10.0876
เทียบ	-10.0876
หลบซ่อน	-10.0876
เพชร	-10.0876
▁Lately	-10.0876
▁Remember	-10.0876
▁ceiling	-10.0876
▁simple	-10.0876
▁worry	-10.0876
เกินกว่าจะ	-10.0876
ไอ้	-10.0876
▁twist	-10.0876
▁music	-10.0876
▁smoke	-10.0876
พราก	-10.0876
แง่	-10.0876
Woah	-10.0876
▁type	-10.0876
▁ในที่นี้	-10.0877
เข้ากันได้	-10.0877
หาเรื่อง	-10.0878
▁Happ	-10.0879
ต่างหาก	-10.0883
ย่อ	-10.0884
mething	-10.0886
▁whatever	-10.091
▁hanging	-10.092
▁mom	-10.0923
▁จนฉัน	-10.0923
▁มันอาจ	-10.0934
สี่	-10.0938
▁ฉันจึง	-10.0951
▁เราจะไป	-10.0956
อย่างนั้นแหละ	-10.1011
▁ฉันจะทําให้เธอ	-10.1027
ฉันไม่ควร	-10.1032
▁kid	-10.1034
ไม่เชื่อ	-10.1047
▁drinking	-10.1051
▁Car	-10.1052
แบบไหน	-10.1053
เราต่าง	-10.1063
ชน	-10.1083
▁bar	-10.1105
When	-10.1131
The	-10.1134
แม่ง	-10.1145
ผู้	-10.1159
ท้าย	-10.1176
ร่วม	-10.1179
ชาติ	-10.1179
เหน็บหนาว	-10.1179
ไวน์	-10.1179
แฮปปี้	-10.1179
▁drown	-10.1179
▁straight	-10.1179
กรีดร้อง	-10.1179
กุญแจ	-10.1179
เยียวยา	-10.1179
▁death	-10.1179
▁title	-10.1179
ค้าง	-10.1179
มันง่าย	-10.1179
เป็นล้าน	-10.1179
▁Turn	-10.1179
▁share	-10.1181
▁ถึงแม้	-10.1182
พุ่ง	-10.1182
▁Use	-10.1184
▁Everyone	-10.1192
เสียเธอไป	-10.1195
เริ่มจะ	-10.1206
เดินผ่าน	-10.1219
▁ให้ฉันได้	-10.1221
กี่	-10.1226
ที่สวยงาม	-10.1227
All	-10.1249
love	-10.1251
ปิดประตู	-10.1251
รู้สึกถึงมัน	-10.1255
เธอคือคนเดียว	-10.1289
ดูแลเธอ	-10.1305
แพ	-10.131
▁plan	-10.1347
▁fallin	-10.1354
แสนดี	-10.137
ขา	-10.1372
▁shoulder	-10.1392
ไปไกล	-10.1421
3	-10.1451
▁แต่อย่า	-10.1463
ร่างกาย	-10.1472
Na	-10.1479
แพ้	-10.1481
คงเป็น	-10.1484
▁dancin	-10.1486
ครัว	-10.1491
สดใส	-10.1492
มนุษย์	-10.1492
หลับตาลง	-10.1492
เปลี่ยวเหงา	-10.1492
แก้ไข	-10.1492
▁Friday	-10.1492
▁front	-10.1492
▁hundred	-10.1492
▁trouble	-10.1492
▁wreck	-10.1492
▁four	-10.1492
▁miles	-10.1492
▁wrote	-10.1492
กาแฟ	-10.1492
เนื้อ	-10.1492
▁brain	-10.1492
▁memory	-10.1492
ร้าน	-10.1492
เก็บมันไว้	-10.1492
มหาสมุทร	-10.1492
ขี้เหงา	-10.1496
oke	-10.1496
▁highway	-10.1498
ขาว	-10.15
เราจบกัน	-10.1502
สั่น	-10.1509
▁fan	-10.1511
▁pay	-10.1524
สอน	-10.1526
เรือ	-10.1528
เมืองนี้	-10.1539
คิดถึงแต่เธอ	-10.154
▁ไม่ว่าเธอจะ	-10.1552
▁mis	-10.1553
ร้องขอ	-10.1558
▁beating	-10.1563
เธอก็รู้ว่าฉัน	-10.1643
เป็นคนโง่	-10.1673
ไงล่ะ	-10.1747
ลับ	-10.1757
ว่ามันเป็น	-10.1789
แกล้ง	-10.1793
ก่อ	-10.1806
เพื่อที่ฉันจะได้	-10.1809
เปล่า	-10.1811
ประโยชน์	-10.1813
ชั่ว	-10.1814
ดราม่า	-10.1814
อธิบาย	-10.1814
โหดร้าย	-10.1814
ผลักไส	-10.1814
วันศุกร์	-10.1814
สื่อ	-10.1814
▁Break	-10.1814
▁boyfriend	-10.1814
▁instead	-10.1814
แนบชิด	-10.1814
▁New	-10.1814
สงบ	-10.1814
▁wild	-10.1814
โดน	-10.1814
ขอบคุณ	-10.1815
▁sober	-10.1815
เกินกว่าที่	-10.1817
จนกว่าฉันจะ	-10.1817
▁weak	-10.1818
ไล่ตาม	-10.1818
แสงสี	-10.1818
แค่เพื่อนกัน	-10.182
▁held	-10.1825
ผ้า	-10.1826
คําถาม	-10.1829
▁Touch	-10.183
ตรงไหน	-10.1831
แน่นอน	-10.1838
ไร	-10.1847
▁มาเถอะ	-10.1853
ชื่อเธอ	-10.1854
จริงจัง	-10.1856
▁Dea	-10.1862
หู	-10.1876
กล่าว	-10.1879
Ca	-10.1888
สามารถ	-10.1889
เสียอีก	-10.1892
ฉันเป็นใคร	-10.1902
On	-10.1914
ในบางครั้ง	-10.192
ผิดหวัง	-10.1934
ไม่ได้หมายความ	-10.1934
วันหนึ่ง	-10.1942
▁บางครั้งฉัน	-10.1988
รับรู้	-10.2007
▁ou	-10.203
▁เพื่อจะ	-10.2044
▁ส่วนฉัน	-10.2059
ส่วนที่	-10.2064
ไม่น่า	-10.2075
วันเกิด	-10.208
ทําแบบนั้น	-10.2087
ระดับ	-10.2089
มอบให้	-10.209
▁Mak	-10.2091
เจ	-10.2104
Baby	-10.2131
