<unk>	0
<s>	0
</s>	0
<pad>	0
▁	-3.33263
’	-3.48574
▁I	-3.51918
,	-3.75182
▁you	-4.0002
s	-4.23666
t	-4.50417
▁the	-4.61165
▁to	-4.80532
▁me	-4.91377
m	-4.9194
▁it	-4.95631
▁(	-4.97062
)	-4.97586
▁a	-5.12522
▁ฉัน	-5.18813
▁my	-5.21001
▁ๆ	-5.26757
ฉัน	-5.40191
▁that	-5.41454
ที่	-5.44397
re	-5.46087
▁in	-5.46792
▁and	-5.5482
เธอ	-5.55715
ไป	-5.61328
-	-5.61968
▁your	-5.63379
ing	-5.6358
▁be	-5.64323
n	-5.66235
▁And	-5.68502
มัน	-5.71348
▁know	-5.73605
ได้	-5.73911
?	-5.7869
▁don	-5.79569
▁love	-5.8191
▁You	-5.83053
d	-5.84554
▁on	-5.84619
ll	-5.87448
▁all	-5.88863
▁we	-5.89078
▁of	-5.89536
▁เธอ	-5.90819
▁like	-5.97043
มา	-5.98733
▁can	-5.99532
เป็น	-5.99871
▁But	-6.01877
แล้ว	-6.03736
▁for	-6.04997
▁และ	-6.11021
กัน	-6.11203
in	-6.11576
▁just	-6.12074
เลย	-6.13274
ของฉัน	-6.16379
▁up	-6.20325
อยู่	-6.20731
f	-6.22801
จะ	-6.2361
ไม่	-6.2625
▁is	-6.27069
e	-6.29439
▁แต่	-6.29876
▁not	-6.30617
ve	-6.31139
นะ	-6.31376
▁so	-6.3318
ของเธอ	-6.34953
ใน	-6.35841
▁with	-6.36564
▁do	-6.38075
a	-6.40908
ให้	-6.4154
ed	-6.42877
▁‘	-6.43157
▁go	-6.44942
▁when	-6.4727
▁what	-6.47744
ดี	-6.47781
ว่า	-6.48131
▁this	-6.48973
▁wanna	-6.49053
▁never	-6.49464
▁could	-6.52889
▁but	-6.54687
▁was	-6.54749
มี	-6.55243
ก็	-6.56573
▁say	-6.56614
▁want	-6.56717
ไม่ได้	-6.56812
▁no	-6.57857
▁time	-6.58159
▁get	-6.5972
y	-6.59806
ก	-6.61381
▁out	-6.61669
▁ฉันจะ	-6.63805
r	-6.65839
▁โอ้	-6.66097
▁let	-6.6645
▁one	-6.67557
▁ที่รัก	-6.68613
▁“	-6.69394
▁now	-6.69733
Cause	-6.70742
▁if	-6.72329
ทํา	-6.73832
”	-6.74331
▁So	-6.75314
o	-6.75465
▁got	-6.76654
น	-6.76671
และ	-6.77841
ง	-6.78133
นี้	-6.78884
ด	-6.79421
▁down	-6.80293
เรา	-6.80539
▁yeah	-6.81438
▁see	-6.81479
อีก	-6.82888
▁think	-6.83587
ม	-6.83934
▁make	-6.8487
ไว้	-6.84948
▁way	-6.86555
เ	-6.87512
▁too	-6.87955
รัก	-6.8813
บ	-6.88199
▁เรา	-6.88738
▁feel	-6.88851
▁It	-6.89567
▁been	-6.89801
p	-6.90017
▁เพราะ	-6.90838
▁at	-6.9094
ที่ฉัน	-6.91157
▁Oh	-6.91181
▁back	-6.91899
อะไร	-6.94193
▁have	-6.94848
▁oh	-6.95721
จริง	-6.96389
ร	-6.96563
รู้	-6.97442
▁We	-6.97566
การ	-6.98242
▁The	-6.9865
ความ	-6.99337
▁มัน	-6.99481
er	-6.9973
u	-7.00535
ส	-7.00564
▁about	-7.00575
ย	-7.01614
ต้อง	-7.02652
ห	-7.02972
จาก	-7.03544
▁need	-7.04009
กับ	-7.04136
▁ไม่	-7.04656
ว	-7.05688
อ	-7.0587
ของ	-7.06065
นั้น	-7.06182
คุณ	-7.06863
คน	-7.06973
▁away	-7.08604
▁ใช่	-7.08713
▁are	-7.0967
▁how	-7.10024
▁heart	-7.10031
ดู	-7.10198
▁were	-7.11302
▁When	-7.11709
หรอก	-7.11749
ท	-7.12206
สิ	-7.12617
เรื่อง	-7.13411
i	-7.13576
ใจ	-7.14441
ยัง	-7.15041
แค่	-7.1563
:	-7.1717
ล	-7.17543
า	-7.18116
ly	-7.19274
▁there	-7.19491
ที่จะ	-7.20352
▁still	-7.20648
▁did	-7.20984
▁gonna	-7.21497
▁และฉัน	-7.21522
▁A	-7.21612
มาก	-7.2187
ไหม	-7.2188
▁would	-7.23014
▁แต่ฉัน	-7.23564
▁tell	-7.24051
▁right	-7.2457
▁here	-7.24579
ตัวเอง	-7.25388
ค	-7.25538
ตัว	-7.25585
กําลัง	-7.25599
พูด	-7.26704
▁only	-7.26816
▁take	-7.2738
เห็น	-7.27427
▁again	-7.27752
▁more	-7.27756
่	-7.27881
ให้เธอ	-7.28748
l	-7.28971
▁day	-7.29071
ต	-7.29113
เขา	-7.30998
ด้วย	-7.3108
เหมือน	-7.32715
▁แล้ว	-7.33032
I	-7.33433
.	-7.34056
▁S	-7.34131
ที่เธอ	-7.34341
▁they	-7.34424
▁night	-7.34619
▁baby	-7.34632
ไม่เคย	-7.34721
▁That	-7.34985
ต้องการ	-7.36371
▁life	-7.3638
กับเธอ	-7.36476
รู้สึก	-7.37082
▁Don	-7.37421
คิด	-7.38031
ป	-7.38738
▁Yeah	-7.38887
▁from	-7.38959
▁keep	-7.39161
g	-7.39716
อยาก	-7.39935
▁No	-7.40001
บอก	-7.41227
▁งั้น	-7.41606
โ	-7.42627
ถูก	-7.42636
ลง	-7.42918
บอกว่า	-7.43078
อย่าง	-7.43341
ล่ะ	-7.43388
▁good	-7.44331
▁had	-7.44383
▁over	-7.44541
c	-7.44613
ผม	-7.453
แ	-7.46095
la	-7.46341
▁ever	-7.46463
▁should	-7.46539
▁ที่	-7.46896
เพลง	-7.48083
w	-7.49177
น่ะ	-7.49506
▁เพราะฉัน	-7.50026
▁her	-7.50078
แบบ	-7.50348
▁even	-7.50449
ถึง	-7.50632
ว่าฉัน	-7.50743
▁come	-7.51047
oh	-7.51196
▁wish	-7.51587
▁call	-7.51802
▁said	-7.51811
กับฉัน	-7.52028
le	-7.52788
▁ฉันก็	-7.52789
▁stay	-7.53665
▁will	-7.5389
▁by	-7.53959
ิ	-7.54424
ของเรา	-7.54612
k	-7.54693
▁every	-7.54959
▁คุณอาจชอบ	-7.55537
ให้ฉัน	-7.55939
หา	-7.55943
b	-7.56022
เวลา	-7.56467
▁All	-7.56686
▁mind	-7.5673
▁myself	-7.57453
▁better	-7.57457
พ	-7.57845
▁someone	-7.58193
▁things	-7.58597
ความรัก	-7.59168
วัน	-7.5932
เอง	-7.59532
ar	-7.59763
▁through	-7.60149
คือ	-7.60601
ก็ได้	-7.60782
▁much	-7.60907
▁Just	-7.60983
▁as	-7.61022
▁why	-7.61148
▁she	-7.61616
▁alone	-7.61655
▁p	-7.6166
ะ	-7.618
▁give	-7.62237
เจอ	-7.6244
▁won	-7.63185
▁always	-7.63795
ทาง	-7.63965
▁really	-7.645
se	-7.64511
ช	-7.6459
▁leave	-7.64985
▁Now	-7.65051
▁friends	-7.65108
บ้าง	-7.65995
al	-7.66272
▁bad	-7.66416
▁แค่	-7.66598
ทําให้	-7.6734
▁find	-7.68164
▁home	-7.68704
ชอบ	-7.69247
▁เธอจะ	-7.69283
ใคร	-7.70153
▁run	-7.70339
พยายาม	-7.70618
▁us	-7.71149
▁little	-7.7117
▁ว่า	-7.71469
▁look	-7.71543
ขึ้น	-7.71601
ไม่ใช่	-7.71897
เอา	-7.72397
อยู่ใน	-7.7245
มอง	-7.72985
▁off	-7.73238
ุ	-7.73457
เคย	-7.73692
▁who	-7.74346
▁same	-7.75136
้	-7.75366
▁hard	-7.75616
cause	-7.75619
หน้า	-7.7624
h	-7.76295
บน	-7.76803
▁everything	-7.77171
▁head	-7.77172
▁ooh	-7.78153
ทุก	-7.78274
หยุด	-7.78507
▁ain	-7.7884
v	-7.78856
▁something	-7.78976
or	-7.79094
▁try	-7.79569
อีกครั้ง	-7.79729
▁then	-7.80096
ข	-7.80355
นี่	-7.80901
▁หรือ	-7.80945
▁To	-7.80986
กลับ	-7.81045
▁else	-7.81076
▁nothing	-7.81088
ทุกอย่าง	-7.81374
นั่น	-7.81777
ใช้	-7.81956
ว่าเธอ	-7.82378
ตอนนี้	-7.82888
▁la	-7.83022
ก่อน	-7.83156
ทั้งหมด	-7.83181
ooh	-7.83411
เป็นคน	-7.83457
▁คุณ	-7.83754
่า	-7.83815
en	-7.84043
▁อย่า	-7.84098
รักเธอ	-7.84441
▁our	-7.84518
es	-7.85037
е	-7.85139
▁fall	-7.85182
▁My	-7.85562
ลืม	-7.85689
สิ่งที่	-7.86015
ต่อ	-7.86124
▁around	-7.86281
กลับมา	-7.8646
มือ	-7.86465
▁where	-7.86579
จน	-7.86861
อีกแล้ว	-7.86951
▁T	-7.87138
▁talk	-7.87365
ตอน	-7.87489
ri	-7.87791
เพื่อ	-7.87953
คิดถึง	-7.88318
▁end	-7.88601
เล่น	-7.88709
Oh	-7.89002
▁long	-7.89045
▁แต่เธอ	-7.89614
▁or	-7.89642
หรือ	-7.90034
คํา	-7.90168
เพื่อน	-7.90692
ดีกว่า	-7.91179
ที่รัก	-7.91238
▁eyes	-7.91288
หมด	-7.91657
▁than	-7.91688
▁thought	-7.91695
ออกไป	-7.91721
ร้องไห้	-7.92072
ผิด	-7.92271
คืน	-7.92307
▁somebody	-7.92417
com	-7.92884
ที่เรา	-7.92925
▁he	-7.93167
เดิน	-7.93421
อยากจะ	-7.93542
▁Can	-7.93575
ra	-7.93811
ซ	-7.94049
ี	-7.94408
▁change	-7.94554
▁girl	-7.95154
เสมอ	-7.95198
นอน	-7.95225
▁B	-7.95238
เธอจะ	-7.95292
▁made	-7.95296
จะไม่	-7.95403
▁How	-7.9546
ออกมา	-7.95945
อาจ	-7.96529
▁some	-7.96766
on	-7.96929
แย่	-7.97363
▁without	-7.97383
ใส่	-7.97444
เถอะ	-7.9745
คิดว่า	-7.97769
สุด	-7.98299
▁hope	-7.98429
▁P	-7.98434
พอ	-7.98543
เศร้า	-7.98696
▁hurt	-7.98802
▁Baby	-7.98806
เต้น	-7.98889
▁am	-7.99294
พวกเขา	-7.99296
▁What	-7.99774
▁ถ้า	-7.99788
เข้า	-8.00629
ที่สุด	-8.00938
▁นี่	-8.0151
▁มา	-8.01724
▁C	-8.01724
ce	-8.0195
์	-8.02409
บ้าน	-8.02435
▁Maybe	-8.02513
▁O	-8.02584
▁left	-8.02894
จบ	-8.02907
▁before	-8.02963
▁fuck	-8.03114
▁hold	-8.03303
ฉันจะ	-8.03623
▁world	-8.04043
ชีวิต	-8.0425
▁thing	-8.05472
โลก	-8.05502
ผ่าน	-8.06151
▁care	-8.06253
▁ใน	-8.06517
ช่วย	-8.06629
▁miss	-8.06832
▁tonight	-8.06913
คง	-8.07098
เจ็บปวด	-8.07446
▁There	-8.07645
ดื่ม	-8.07969
ch	-8.08267
▁enough	-8.08778
▁last	-8.08801
ทั้ง	-8.09032
สัก	-8.09056
▁และฉันก็	-8.0946
อย่างนั้น	-8.09519
▁This	-8.09589
กว่า	-8.09593
โกหก	-8.09896
▁happy	-8.09997
▁feeling	-8.10155
▁used	-8.10311
เสียง	-8.10642
▁na	-8.10692
ter	-8.10721
ไหน	-8.10876
สิ่งที่ฉัน	-8.10931
ใหม่	-8.11007
รอ	-8.11109
โอเค	-8.11272
▁ถ้าเธอ	-8.11497
หรอ	-8.11525
ใครสักคน	-8.11817
ไปหมด	-8.12018
▁ผม	-8.12251
ได้ไหม	-8.1235
ติด	-8.12482
▁face	-8.12495
li	-8.12513
ir	-8.12596
▁stop	-8.12707
จากไป	-8.12818
▁Ooh	-8.13288
▁break	-8.13386
▁un	-8.13397
ปี	-8.13399
▁best	-8.13543
▁ฉันไม่	-8.1362
รักฉัน	-8.13664
▁c	-8.13765
ัน	-8.14075
ยังไง	-8.14118
้า	-8.14156
!	-8.14173
เกินไป	-8.14216
เสียใจ	-8.14245
ั	-8.14453
ทําให้ฉัน	-8.14515
il	-8.14549
it	-8.14575
▁ตอนนี้	-8.14652
ting	-8.14743
ควร	-8.15288
▁M	-8.15332
▁มี	-8.1537
▁Every	-8.15453
▁hate	-8.15594
▁ก็	-8.15892
▁ตอนนี้ฉัน	-8.15919
บ้า	-8.16489
ไม่ต้อง	-8.16718
▁okay	-8.16766
มีความสุข	-8.17357
ic	-8.17428
▁wrong	-8.17644
สิ่ง	-8.17872
▁เหมือน	-8.18029
ฟัง	-8.18056
▁put	-8.18118
an	-8.18324
til	-8.18427
ความรู้สึก	-8.18531
▁knew	-8.18531
ต่าง	-8.18547
▁into	-8.18686
▁cry	-8.19087
da	-8.19172
▁บางที	-8.19308
▁turn	-8.1935
▁F	-8.1945
พบ	-8.19547
▁w	-8.19924
est	-8.20096
z	-8.20236
เดียว	-8.20255
เข้ามา	-8.2035
เชื่อ	-8.20468
▁On	-8.20604
ว่าฉันจะ	-8.20663
แบบนี้	-8.21042
▁bed	-8.21054
จ	-8.21062
ละ	-8.21259
แม่	-8.21278
รถ	-8.21299
▁another	-8.21347
กลับไป	-8.21586
ตาม	-8.21597
สัมผัส	-8.2216
เสีย	-8.22244
▁gotta	-8.22725
แต่	-8.23499
ถ	-8.23922
▁lonely	-8.24024
ที	-8.24742
▁told	-8.24827
na	-8.24916
อย่างนี้	-8.2515
น่า	-8.25226
▁new	-8.25448
ู	-8.25488
นาย	-8.25872
▁place	-8.25925
▁Tell	-8.25926
คิดถึงเธอ	-8.25991
▁de	-8.26082
▁เขา	-8.26258
ทิ้ง	-8.26303
หัวใจ	-8.26353
อยู่ตรงนี้	-8.26917
▁b	-8.27151
▁ดู	-8.27189
รู้ว่า	-8.27281
ลา	-8.27523
ัด	-8.27553
ha	-8.2769
หน่อย	-8.27727
กลัว	-8.27786
ไม่มี	-8.28087
▁ฉันไม่อยาก	-8.28278
ฟ	-8.28289
▁เมื่อ	-8.28334
▁other	-8.28354
▁ลา	-8.28432
▁lie	-8.28634
ur	-8.28795
▁show	-8.28859
หายไป	-8.28934
▁ฉันแค่อยาก	-8.29179
bout	-8.29287
▁move	-8.29345
คนอื่น	-8.29364
ok	-8.2937
ใช้ชีวิต	-8.29515
▁mean	-8.29552
▁Let	-8.29668
▁She	-8.29672
นั่ง	-8.29879
▁Be	-8.30264
▁forget	-8.30339
▁maybe	-8.30339
เริ่ม	-8.30503
ีย	-8.30614
ทุกสิ่ง	-8.30882
ด้วยกัน	-8.30982
▁gone	-8.31014
อก	-8.31092
ทําอะไร	-8.31155
หล่อน	-8.31335
▁guess	-8.31345
▁believe	-8.31347
▁ว่าฉัน	-8.315
เมา	-8.31579
เหงา	-8.32354
เลือก	-8.32609
ไง	-8.32628
]	-8.32875
ไม่รู้	-8.33079
lo	-8.33081
▁mine	-8.33405
ครั้ง	-8.33967
ทําให้เธอ	-8.34174
▁wait	-8.3437
ภาพ	-8.3443
▁shit	-8.3445
เปลี่ยน	-8.34878
ัก	-8.34892
te	-8.35071
ลอง	-8.35087
▁hear	-8.35212
อยู่กับเธอ	-8.35351
▁sad	-8.35481
ow	-8.35495
▁coming	-8.35517
▁ฉันอยากจะ	-8.35525
▁ถ้าฉัน	-8.35554
คนเดียว	-8.35606
มากกว่า	-8.35645
▁walk	-8.3618
ตกหลุมรัก	-8.36722
Yeah	-8.36738
ตลอด	-8.36862
ay	-8.37056
รับ	-8.37104
จํา	-8.37259
ยา	-8.37286
▁kiss	-8.37613
▁an	-8.37734
ne	-8.37931
▁เธอก็	-8.37938
▁อู้ว	-8.38041
เท่านั้น	-8.38111
▁genius	-8.38154
▁lost	-8.38159
ตา	-8.38336
แน่	-8.38416
รู้จัก	-8.38524
▁done	-8.38571
เข้าใจ	-8.38587
▁แม้	-8.38606
มากไป	-8.38725
▁play	-8.38882
บอกเธอ	-8.38978
เราจะ	-8.39003
คนนั้น	-8.39095
เก็บ	-8.39244
▁1	-8.39326
น้ํา	-8.39752
▁live	-8.39803
กลายเป็น	-8.40359
ตอนที่	-8.40387
หลัง	-8.40415
▁song	-8.40685
▁lose	-8.40965
เดิม	-8.41266
▁hell	-8.41367
หวัง	-8.41404
๊	-8.4141
ทุกคน	-8.41479
ด้วยซ้ํา	-8.41481
ร้อง	-8.41662
ร้าย	-8.41988
▁ฉันรู้ว่า	-8.4219
ลงไป	-8.42365
▁close	-8.42457
▁touch	-8.42557
ได้ยิน	-8.42582
อยู่ด้วยกัน	-8.42746
เมื่อ	-8.42887
เจ็บ	-8.4297
▁fine	-8.4316
จูบ	-8.4318
แบบนั้น	-8.43464
▁With	-8.43565
▁They	-8.43738
เอาแต่	-8.43835
▁ฉันจะไม่	-8.43911
เลยนะ	-8.44217
ro	-8.44232
ทํามัน	-8.44277
ผู้หญิง	-8.44278
▁might	-8.44319
ไม่มีวัน	-8.44541
▁phone	-8.44609
ไฟ	-8.44863
▁alright	-8.44879
▁sound	-8.44895
ตั้ง	-8.45407
▁Why	-8.4546
▁ya	-8.45594
▁friend	-8.45768
ื	-8.4577
ta	-8.45796
มากมาย	-8.46046
▁people	-8.46049
▁ฉันอยาก	-8.46512
▁real	-8.46587
▁ฉันยัง	-8.46619
▁Do	-8.46696
เกลียด	-8.46866
ตรง	-8.47082
ah	-8.47141
▁ฉันแค่	-8.47247
▁He	-8.47317
▁broken	-8.47405
คอย	-8.47436
ตาย	-8.47532
ส่ง	-8.47783
สาว	-8.47798
โปรด	-8.47809
▁these	-8.47854
วน	-8.47896
น่าจะ	-8.4803
หนึ่ง	-8.48181
เด็ก	-8.48294
ทําตัว	-8.48313
ผ	-8.4834
▁high	-8.48408
อารมณ์	-8.48419
em	-8.48794
ไปแล้ว	-8.49007
▁sun	-8.49023
ent	-8.49028
▁rain	-8.49215
ma	-8.49316
▁wonder	-8.49656
ขอ	-8.49773
▁หาก	-8.49816
นา	-8.49873
▁Like	-8.50587
ไม่มีอะไร	-8.5066
▁days	-8.50819
ใจฉัน	-8.51063
ate	-8.51311
▁loved	-8.51417
▁st	-8.51419
▁remember	-8.51468
▁–	-8.51594
▁door	-8.51891
น้อย	-8.51998
id	-8.52314
▁drink	-8.52351
ยาก	-8.52608
▁first	-8.52714
หลาย	-8.52715
▁name	-8.5272
du	-8.52878
▁เธอคือ	-8.53157
▁easy	-8.53343
ว่าเธอจะ	-8.53459
แหละ	-8.53556
aw	-8.53674
จะเป็น	-8.53701
hi	-8.54546
ตก	-8.54857
ไม่มีใคร	-8.54925
▁help	-8.55254
นาน	-8.55314
ความเจ็บปวด	-8.554
▁die	-8.55492
เลิก	-8.55899
มาก่อน	-8.56005
ได้เลย	-8.56055
มันจะ	-8.56095
ผู้ชาย	-8.56257
ที่มี	-8.56324
▁da	-8.56352
th	-8.56505
▁Got	-8.56759
โง่	-8.56837
▁ไม่มีใคร	-8.5692
▁ดา	-8.56952
เพราะ	-8.56964
▁late	-8.57055
▁W	-8.5716
ความคิด	-8.57439
ปล่อย	-8.57444
อยู่ข้าง	-8.57579
▁เราจะ	-8.57678
▁D	-8.57702
▁dance	-8.57863
้ง	-8.58092
ต้องการเธอ	-8.58164
he	-8.58236
สงสัย	-8.58381
S	-8.58417
นัก	-8.5858
▁co	-8.58619
อาจจะ	-8.58739
▁sleep	-8.58827
เปิด	-8.58894
ยังคง	-8.58905
▁hand	-8.58967
สร้าง	-8.59189
▁ฉันไม่เคย	-8.59277
ช่าง	-8.59325
วันนี้	-8.59428
▁g	-8.59432
▁dream	-8.5975
ก็ยัง	-8.59755
▁pain	-8.59859
▁fight	-8.59866
ค่ําคืน	-8.59927
พา	-8.5993
น้ําตา	-8.60002
▁getting	-8.60132
▁ไม่ต้อง	-8.60366
ที่ฉันจะ	-8.60488
▁work	-8.60536
ซะ	-8.60602
▁For	-8.60605
▁Say	-8.60617
ออก	-8.6086
▁2	-8.60887
▁ask	-8.61034
▁words	-8.611
ver	-8.61183
▁felt	-8.61216
หรือเปล่า	-8.61227
is	-8.61305
▁trying	-8.61358
▁ฉันไม่ได้	-8.6155
สอง	-8.6161
▁ฉันเคย	-8.61747
จุด	-8.61901
ใด	-8.61911
▁bit	-8.61915
▁under	-8.6192
▁แต่ฉันก็	-8.62073
▁ทุก	-8.62347
หวังให้	-8.62456
▁นั่นแหละ	-8.62546
ตอนที่ฉัน	-8.62696
▁ฉันกําลัง	-8.62765
สาย	-8.62805
mo	-8.62931
คืนนี้	-8.63204
ศ	-8.63285
▁anymore	-8.63285
▁dark	-8.63289
สี	-8.63494
อย่า	-8.63652
วง	-8.63714
▁เธอทําให้ฉัน	-8.63982
▁two	-8.63985
▁sorry	-8.63985
ยังไม่	-8.64042
▁เพราะเธอ	-8.64055
▁low	-8.64099
▁ฉันรู้	-8.64155
ry	-8.64658
▁Would	-8.64689
▁gave	-8.64691
▁ฉันเลย	-8.64703
▁forever	-8.64811
one	-8.64903
▁ว่าเธอ	-8.65012
▁start	-8.65609
ไ	-8.65652
▁does	-8.65802
ตัวฉัน	-8.65824
อยู่คนเดียว	-8.66089
▁แต่ตอนนี้	-8.66255
ปล่อยให้	-8.66478
▁them	-8.66512
ขึ้นมา	-8.66582
j	-8.66831
▁everybody	-8.66839
เปลี่ยนไป	-8.66895
นั่นแหละ	-8.6694
สนใจ	-8.67034
▁การ	-8.67112
คนที่	-8.67256
us	-8.67375
▁nobody	-8.67575
่น	-8.67575
มาตลอด	-8.67766
▁goes	-8.67941
▁ความรัก	-8.68049
▁E	-8.68167
หัว	-8.68181
ควรจะ	-8.68204
▁crazy	-8.68286
▁perfect	-8.68286
▁morning	-8.68292
ไม่อยาก	-8.68355
ฝัน	-8.68376
▁man	-8.68388
แค่ไหน	-8.68443
ul	-8.68477
เหมือนเดิม	-8.68495
าน	-8.68618
▁พวกเขา	-8.68624
5	-8.68814
A	-8.68849
▁mad	-8.69008
▁fool	-8.69021
บอกว่าฉัน	-8.69082
เช้า	-8.69118
ิน	-8.69205
▁side	-8.69208
พวก	-8.69288
เหมือนกัน	-8.69333
▁going	-8.69433
▁เฮ้	-8.69467
▁ba	-8.69468
▁เพื่อ	-8.69488
ได้ยังไง	-8.69521
▁ra	-8.69545
et	-8.69568
ทําฉัน	-8.69628
ในคืนนี้	-8.69668
ยิ่ง	-8.69747
แตกสลาย	-8.69762
▁drive	-8.69762
เกิด	-8.69806
ion	-8.6981
ออกจาก	-8.70129
ปัญหา	-8.7028
▁L	-8.70442
ลูก	-8.70509
รู้สึกดี	-8.71323
หนัก	-8.71375
di	-8.7149
▁แล้วก็	-8.71517
กระ	-8.71707
รา	-8.71736
้น	-8.71817
จัง	-8.7194
▁ไม่มี	-8.71952
ว่ามัน	-8.72181
▁คือ	-8.72322
▁ฉันก็จะ	-8.7237
Ah	-8.72511
▁แต่มัน	-8.72714
▁Your	-8.72818
▁Well	-8.72878
มันไป	-8.73368
Chorus	-8.7355
เงิน	-8.73551
▁car	-8.73581
ข้าง	-8.7361
▁anything	-8.73628
▁scared	-8.73635
แสน	-8.73684
▁inside	-8.73763
▁hands	-8.73808
▁God	-8.73818
ไปไหน	-8.73887
็	-8.73895
รู้ว่าเธอ	-8.73938
each	-8.74177
ty	-8.74381
▁young	-8.74621
ก็คือ	-8.74826
▁มันก็	-8.74912
▁i	-8.74927
เห็นเธอ	-8.74945
ut	-8.7503
เร็ว	-8.75107
รูป	-8.75135
▁falling	-8.75203
▁kinda	-8.75257
ng	-8.75271
▁body	-8.75622
กับการ	-8.75644
M	-8.75842
▁ไป	-8.75897
▁Who	-8.75914
ที่ฉันเคย	-8.76064
▁โอ	-8.76339
▁In	-8.76572
▁cool	-8.76688
▁tried	-8.76688
po	-8.76694
▁boy	-8.76894
เท	-8.77186
ราวกับ	-8.77401
ชะมัด	-8.77488
▁matter	-8.77488
จับ	-8.77501
ทําร้าย	-8.77509
ฉ	-8.77528
▁sh	-8.77611
ความจริง	-8.77652
ถ้า	-8.77684
เป็นของฉัน	-8.77754
วาง	-8.77873
▁ตอนที่	-8.77963
ใช้เวลา	-8.78105
▁ที่ฉัน	-8.78178
ho	-8.78419
ประ	-8.78479
พร้อม	-8.79035
เข้าไป	-8.79058
▁together	-8.79107
▁own	-8.79126
less	-8.79524
ทําไม	-8.79731
ight	-8.79807
▁found	-8.7993
▁และเธอ	-8.79963
ริ	-8.80147
op	-8.80514
▁3	-8.80595
ฉันก็	-8.80615
▁wanted	-8.80617
ห้อง	-8.80706
ast	-8.80721
▁sure	-8.80755
ปล่อยเธอไป	-8.80776
จบลง	-8.8098
You	-8.81385
รู้ว่าฉัน	-8.8141
ว่าเรา	-8.81541
ตอบ	-8.81595
▁light	-8.81653
หาย	-8.81695
เป็นคนที่	-8.81922
พัง	-8.81948
▁nights	-8.82045
มันก็	-8.82062
de	-8.82065
รอบ	-8.82265
▁hit	-8.82483
มัก	-8.826
ผ่านไป	-8.82608
▁Ha	-8.8263
▁จน	-8.82759
▁Go	-8.82795
x	-8.8282
▁One	-8.8282
▁วัน	-8.83024
▁La	-8.83166
ใหญ่	-8.83273
▁slow	-8.83313
ดัง	-8.83353
up	-8.83403
▁stand	-8.83777
▁Eve	-8.83916
▁kind	-8.83965
เว	-8.8425
ไม่มีเธอ	-8.84801
จะไม่มีวัน	-8.84804
ไหล	-8.84858
นี่แหละ	-8.84948
▁ความ	-8.84949
แห่ง	-8.84991
ใต้	-8.84991
▁while	-8.84991
ง่าย	-8.85001
uch	-8.85166
ไร้	-8.8532
▁Look	-8.85435
▁H	-8.85453
อน	-8.85454
ก็แค่	-8.85505
สวย	-8.85856
ci	-8.85928
▁thinking	-8.85994
▁being	-8.86058
เธอไป	-8.86324
ี่	-8.86559
หลับ	-8.86726
ยิ้ม	-8.86731
จนกว่า	-8.86748
▁Wish	-8.86748
▁room	-8.86749
ทําได้	-8.86893
▁คน	-8.86919
ไกล	-8.86949
คําพูด	-8.8713
▁save	-8.8727
ทั้งคืน	-8.87349
สุดท้าย	-8.87609
แคร์	-8.87623
▁smile	-8.87623
▁Sometimes	-8.87623
อง	-8.87721
อม	-8.87752
เม	-8.88189
เคยเป็น	-8.88227
▁part	-8.88381
...	-8.88516
▁ex	-8.88522
ขอโทษ	-8.88574
lu	-8.88659
▁บอก	-8.88839
อยู่ที่	-8.88927
ใกล้	-8.89185
นึง	-8.89299
▁doing	-8.89353
ฮ	-8.89415
คู่	-8.89417
▁talking	-8.89506
ther	-8.89586
มองหา	-8.89713
▁นั่น	-8.89713
▁goodbye	-8.89773
เรียก	-8.89993
ตื่น	-8.90055
ลึก	-8.90326
▁yourself	-8.90326
ick	-8.90333
ดวงตา	-8.90334
▁Did	-8.90354
W	-8.90452
▁star	-8.9046
▁รัก	-8.90556
หนีไป	-8.90588
▁ah	-8.90646
▁R	-8.90804
▁Never	-8.90955
กว่านี้	-8.90981
ee	-8.91086
0	-8.91144
พูดถึง	-8.91161
doo	-8.91237
กันไป	-8.91242
ถาม	-8.91318
บางที	-8.91322
หายใจ	-8.91325
ื้อ	-8.91496
รักกัน	-8.91613
▁จะ	-8.91955
sh	-8.92073
▁เธอบอกว่า	-8.92144
เต็ม	-8.92156
เย็น	-8.92169
ปาก	-8.9217
ร้อน	-8.92303
อื่น	-8.92427
มองดู	-8.92441
▁ทําไม	-8.92678
▁watch	-8.92742
ประตู	-8.92885
▁lights	-8.929
▁please	-8.93104
▁swear	-8.93104
▁house	-8.93104
▁moment	-8.93111
ความสัมพันธ์	-8.93132
เพียง	-8.93167
ie	-8.93235
ชื่อ	-8.93258
ที่ฉันต้องการ	-8.9333
Ooh	-8.93357
จากเธอ	-8.93381
▁หากฉัน	-8.93639
ก็ตาม	-8.93827
ใช่ไหม	-8.93926
▁feels	-8.93928
▁old	-8.93957
เตียง	-8.93993
สัญญา	-8.94002
▁K	-8.94023
▁reason	-8.94047
▁far	-8.94186
▁party	-8.94193
▁well	-8.94325
▁looking	-8.94348
ตั้งแต่	-8.94439
age	-8.94548
ความทรงจํา	-8.95
มือถือ	-8.9501
▁running	-8.95021
ตรงนี้	-8.9506
no	-8.95102
วิ่ง	-8.95148
อด	-8.9515
ชา	-8.95306
do	-8.95341
อย่างที่	-8.95444
เกิดขึ้น	-8.95707
ใช่	-8.9573
เป็นเรื่อง	-8.95913
แทบ	-8.95933
ยืน	-8.95961
▁fire	-8.95961
▁cold	-8.95977
ขับรถ	-8.9598
▁ฉันต้อง	-8.96007
บอกฉันว่า	-8.96073
ine	-8.96103
▁ทั้ง	-8.96324
เธอยัง	-8.96363
▁mess	-8.96414
▁และฉันจะ	-8.96484
▁con	-8.96814
เธอก็	-8.96849
กอด	-8.9707
เล	-8.97117
▁tears	-8.97325
รู้สึกเหมือน	-8.97481
สิ่งที่เธอ	-8.97496
▁lot	-8.97609
ใครคนอื่น	-8.97693
ได้นะ	-8.97744
บอกฉัน	-8.97757
รู้สึกว่า	-8.9789
▁th	-8.97901
▁sweet	-8.97913
▁true	-8.97913
▁ให้	-8.97914
▁open	-8.97914
dy	-8.97966
▁both	-8.98068
▁times	-8.98082
พื้น	-8.9821
▁act	-8.98532
เก	-8.98588
▁อ่า	-8.98674
▁คนที่	-8.98676
ร้องเพลง	-8.98884
▁fun	-8.98892
pe	-8.99161
ต่อไป	-8.99212
บางอย่าง	-8.99234
▁ไม่มีอะไร	-8.99333
▁เอา	-8.9941
โดดเดี่ยว	-8.99695
ปิด	-8.9979
สนุก	-8.99903
โคตร	-8.99903
▁lips	-8.99903
แปลก	-8.99951
▁Try	-8.99958
บาง	-8.99967
▁tryna	-8.99993
▁sit	-9.00025
▁ฉันชอบ	-9.00034
▁เป็น	-9.00098
um	-9.00109
▁singing	-9.00166
เป	-9.00332
เธอได้	-9.00511
อยู่กับ	-9.00718
ge	-9.00952
เช	-9.01033
ยังมี	-9.01152
เพื่อเธอ	-9.01373
หลง	-9.01396
เธอไม่ได้	-9.01468
เป็นแค่	-9.0158
แล้วล่ะ	-9.01822
▁beautiful	-9.01933
▁pretend	-9.01933
▁promise	-9.01933
ช้า	-9.01944
▁living	-9.01947
▁babe	-9.01948
▁pick	-9.01992
จะทํา	-9.01994
▁past	-9.01998
แสดง	-9.02049
ฉันไป	-9.02205
วิ่งหนี	-9.02272
ที่คุณ	-9.02321
ไม่ได้เลย	-9.0237
▁ho	-9.02577
▁win	-9.02665
▁understand	-9.02964
▁Where	-9.02964
▁sky	-9.02964
อยู่ตรงนั้น	-9.02964
อบ	-9.02981
มีเธอ	-9.03447
D	-9.03465
เกิน	-9.03814
ที่มัน	-9.03864
เลยว่า	-9.03867
▁ฉันคิดว่าฉัน	-9.03901
▁hurts	-9.03969
▁Girl	-9.04006
เส้น	-9.04019
▁him	-9.04049
เหลือ	-9.04488
เปลี่ยนแปลง	-9.04669
▁แต่ก็	-9.04966
ที่เคย	-9.05047
▁Co	-9.05105
อยากให้	-9.05131
เหตุผล	-9.05166
งาน	-9.05169
ลืมเธอ	-9.05246
ค่า	-9.05296
ยอม	-9.05491
ไม่ไหว	-9.05542
คงจะ	-9.05614
ที่ต้อง	-9.05724
▁Get	-9.05848
พยายามจะ	-9.05866
ไม่เป็นไร	-9.06118
เดือน	-9.06122
▁line	-9.06154
▁wake	-9.06184
ให้ได้	-9.06333
โต	-9.0648
▁ฉันรู้ว่าเธอ	-9.0668
ฉันควร	-9.06695
อยู่บน	-9.06728
ทุกวัน	-9.06956
round	-9.06967
way	-9.06988
▁happen	-9.07033
▁drunk	-9.07197
▁since	-9.07198
▁sometimes	-9.07198
ตัวตน	-9.07198
▁vi	-9.07657
der	-9.07659
ที่นี่	-9.07712
ke	-9.07768
ระ	-9.07794
▁ฉันไม่อยากจะ	-9.07832
แม้	-9.07901
ช่วงเวลา	-9.08056
ation	-9.08064
▁ฉันพยายาม	-9.08134
ตัวฉันเอง	-9.08171
คิดว่าฉันจะ	-9.08223
สติ	-9.08278
เจ้า	-9.08294
▁fa	-9.0834
ฉันไว้	-9.08349
▁ที่จะ	-9.08394
จะได้	-9.08397
ทัน	-9.08488
▁ฉันรักเธอ	-9.08504
▁Love	-9.08532
▁แต่เรา	-9.08597
มีแต่	-9.0882
▁Come	-9.09076
กลับบ้าน	-9.09087
ข้าม	-9.09383
▁hide	-9.09384
▁came	-9.09399
▁hair	-9.09413
▁ฉันหวังให้เธอ	-9.09437
▁ตอนที่ฉัน	-9.09508
โทษ	-9.09528
▁มันจะ	-9.09634
ก็จะ	-9.10008
▁J	-9.10125
▁ฉันคิดว่า	-9.10131
สูง	-9.10481
ฉันได้	-9.10484
ร่าง	-9.10494
▁listen	-9.10494
▁next	-9.10494
▁truth	-9.10494
แทน	-9.10495
▁pull	-9.10496
▁มันไม่	-9.10588
▁Make	-9.10704
▁ไม่ว่า	-9.10713
▁ca	-9.1074
co	-9.11059
ได้แล้ว	-9.11172
ies	-9.11178
ไปหาเธอ	-9.11318
ลงมา	-9.11393
คุยกัน	-9.11583
พ่อ	-9.1159
ในยาม	-9.11598
เท่าไหร่	-9.11618
▁pretty	-9.11618
▁problem	-9.11618
▁burn	-9.11619
▁today	-9.11626
▁ใคร	-9.1163
แก้ว	-9.11659
▁ready	-9.11689
▁เธอเคย	-9.11722
บอกลา	-9.11809
กิน	-9.11985
▁บางครั้ง	-9.12011
้อง	-9.12162
ของตัวเอง	-9.12172
▁เมื่อเธอ	-9.12492
เลยล่ะ	-9.12639
ฉันยัง	-9.12712
ive	-9.12717
กล	-9.12733
สู้	-9.12754
ตื่นขึ้นมา	-9.12776
▁dancing	-9.12776
low	-9.12792
พัน	-9.1289
อยู่ที่ไหน	-9.12963
be	-9.13526
ตลอดไป	-9.13546
▁broke	-9.13554
▁crying	-9.13675
▁เวลา	-9.1369
ยาม	-9.13707
▁floor	-9.13904
แก่	-9.13904
▁probably	-9.13911
▁Take	-9.13984
▁พูด	-9.14043
อะไรสักอย่าง	-9.14059
ว่าทําไม	-9.14088
ก็ไม่	-9.14183
เป็นยังไง	-9.1425
ade	-9.14481
ฉันรักเธอ	-9.14503
ไปได้	-9.14671
ถ้าเธอ	-9.14776
end	-9.14904
▁missing	-9.14959
หากเธอ	-9.15045
เหนื่อย	-9.15058
เล็ก	-9.15067
▁chance	-9.15067
เก่า	-9.15107
โทร	-9.15153
▁went	-9.15227
แล้วนะ	-9.15257
▁sea	-9.15307
โลกนี้	-9.15405
B	-9.15432
▁doo	-9.15455
ที่ได้	-9.15475
ัง	-9.15495
ของคุณ	-9.15757
▁meant	-9.16083
▁จาก	-9.16225
▁tired	-9.16243
ฟ้า	-9.16313
▁พอ	-9.16321
คือการ	-9.16332
นึกถึง	-9.16335
มันคง	-9.16422
▁has	-9.16628
▁Hey	-9.16793
หนี	-9.16846
▁Are	-9.16882
ไปด้วยกัน	-9.16912
▁G	-9.16933
คิดว่าฉัน	-9.1696
ที่แสน	-9.17041
▁bu	-9.17086
ที่ฉันมี	-9.17303
สักวัน	-9.17316
ของฉันเอง	-9.17425
▁Some	-9.17427
เท่า	-9.17433
ภ	-9.17433
▁apart	-9.17434
ที่เราเคย	-9.17476
▁many	-9.17668
ant	-9.17716
▁Me	-9.17899
ld	-9.17991
อยู่แล้ว	-9.18008
หลงทาง	-9.18075
▁heard	-9.18097
ness	-9.18188
▁ha	-9.18194
โทรหา	-9.1827
ได้เห็น	-9.18296
ไม่ได้หรอก	-9.18494
สักที	-9.18562
▁เธอจะไม่	-9.1862
เยอะ	-9.18638
▁guy	-9.18639
เสื้อ	-9.18647
ี้	-9.18701
▁Won	-9.18702
เล่า	-9.18755
▁knows	-9.18838
▁seem	-9.18878
▁นาย	-9.19042
ได้รับ	-9.19304
ว่าจะ	-9.19321
เธอมา	-9.19362
ทั้งชีวิต	-9.19455
▁ทุกคน	-9.19829
วิธี	-9.19858
สูญเสีย	-9.19858
อดีต	-9.19859
▁saying	-9.19946
▁whole	-9.2009
อย่างไร	-9.20099
light	-9.20122
ว่าเราจะ	-9.20184
ist	-9.20198
กับใคร	-9.20212
▁ฉันรู้ว่าฉัน	-9.20265
ทุกครั้งที่ฉัน	-9.20275
ปาร์ตี้	-9.20946
▁forgot	-9.21092
สังเกต	-9.21092
▁Guess	-9.21092
▁different	-9.21092
▁blame	-9.21093
▁kill	-9.21093
แรง	-9.21093
▁funny	-9.21105
▁ได้โปรด	-9.21116
หน้าร้อน	-9.21149
ได้ยินเสียง	-9.21152
▁ฉันต้องการเธอ	-9.21175
▁already	-9.21225
▁though	-9.21226
▁war	-9.21243
cu	-9.21472
มันไม่	-9.21574
▁Please	-9.21668
ดีที่สุด	-9.21957
▁thinkin	-9.22166
เอ่ย	-9.22342
▁picture	-9.22342
▁deep	-9.22347
▁Keep	-9.22348
อายุ	-9.22355
▁everyone	-9.22435
ack	-9.2277
▁ฉันมี	-9.23053
ไม่จําเป็นต้อง	-9.23113
▁มันเป็น	-9.23121
จะพูด	-9.23226
▁called	-9.23242
พูดกัน	-9.23361
ไปเลย	-9.23501
▁space	-9.23608
▁หล่อน	-9.23633
ตัด	-9.23788
เส	-9.23825
ใบหน้า	-9.23863
▁Think	-9.23962
tin	-9.24034
ny	-9.24147
กลาง	-9.24256
▁เต้น	-9.2441
จิ	-9.24457
ที่ดีที่สุด	-9.24465
hh	-9.24618
tion	-9.24676
▁learn	-9.24727
ตอนนั้น	-9.24727
ที่เธอเคย	-9.24758
▁ฉันไม่ต้องการ	-9.24823
เฉย	-9.2489
▁free	-9.24891
▁after	-9.24894
พร	-9.24942
ผู้คน	-9.24968
ทุกสิ่งทุกอย่าง	-9.24996
▁ตอนที่เธอ	-9.2501
L	-9.25201
ตอนที่เธอ	-9.25213
เกี่ยวกับ	-9.25237
ทุกครั้ง	-9.25676
ปล่อยให้ฉัน	-9.25725
หน	-9.25864
▁gets	-9.26038
เมื่อไหร่	-9.26187
ษ	-9.26188
สวรรค์	-9.26189
หัวเราะ	-9.26189
▁jealous	-9.26189
▁those	-9.26189
▁Boy	-9.2619
▁ฉันเกลียด	-9.26263
ฝน	-9.26281
▁his	-9.26299
ในห้อง	-9.26365
▁notice	-9.26415
หาก	-9.26542
สําหรับฉัน	-9.26579
ออกจะ	-9.2661
สําหรับ	-9.2666
ทําให้ฉันรู้สึก	-9.267
หัวใจฉัน	-9.26859
ไปกับ	-9.26886
▁feelings	-9.26959
▁waiting	-9.27122
มันช่าง	-9.27177
▁วิ่ง	-9.2722
▁ตอนนี้เธอ	-9.27281
▁ฉันเห็น	-9.27299
ช่วง	-9.27453
เก่ง	-9.27498
ดึง	-9.27505
สําคัญ	-9.27505
▁worst	-9.27505
▁spend	-9.27505
▁worse	-9.27505
▁summer	-9.27524
▁LA	-9.27535
▁และเธอก็	-9.27551
ตอนที่เรา	-9.27621
ทําทุกอย่าง	-9.27763
▁dis	-9.27854
โดย	-9.27897
2	-9.27963
▁met	-9.28075
Til	-9.28114
ไหมนะ	-9.28463
▁หากเธอ	-9.28628
หวาน	-9.28708
uck	-9.28784
เราสองคน	-9.28826
ดึก	-9.28828
พลาด	-9.28832
เงียบ	-9.28838
▁rest	-9.28903
▁Was	-9.28904
พัก	-9.28939
▁ฉันรู้สึก	-9.29053
คนที่ใช่	-9.29091
out	-9.29262
pi	-9.29484
ฉันจะร้องเพลง	-9.29556
▁แบบ	-9.29566
▁ฉันว่าฉัน	-9.29648
ity	-9.29815
▁follow	-9.3019
หนัง	-9.30201
▁making	-9.30213
เบ	-9.30214
เธอจากไป	-9.30338
เพราะฉัน	-9.30401
▁กับ	-9.30453
▁ro	-9.30461
E	-9.3071
โอ้	-9.30746
คา	-9.30768
แม้แต่	-9.30888
ห่าง	-9.30904
▁ma	-9.30931
ในตอนที่ฉัน	-9.31056
▁Cause	-9.31068
▁ไม่เคย	-9.31111
▁เหอะ	-9.31121
บางสิ่ง	-9.31121
ผล	-9.31348
ฝ	-9.31351
▁ขอ	-9.31452
แสง	-9.31506
ร่วงหล่น	-9.31559
เพิ่ม	-9.31559
▁minute	-9.31559
▁mirror	-9.31559
piece	-9.3156
ขาด	-9.31607
นาที	-9.3161
P	-9.31782
ers	-9.31867
ที่ไหน	-9.32178
เดียวกัน	-9.32242
ตี	-9.32747
if	-9.32757
ั่ง	-9.32824
ข้อความ	-9.32907
ice	-9.32916
เตือน	-9.32948
เบื่อ	-9.32948
▁trust	-9.32948
ดวงดาว	-9.32951
▁nice	-9.32962
เรื่องของเรา	-9.33001
▁sick	-9.33027
▁seen	-9.3308
ever	-9.33104
มีอะไร	-9.33136
time	-9.33168
มันไม่ได้	-9.3317
▁นี่แหละ	-9.33183
▁sing	-9.33199
หัวใจของฉัน	-9.3322
นิดหน่อย	-9.33247
พูดไป	-9.33248
▁เพื่อน	-9.33325
▁แต่ตอนนี้ฉัน	-9.33369
เธอกับฉัน	-9.3337
ต้องมี	-9.33414
▁As	-9.33469
ไปด้วย	-9.3357
เพียงแค่	-9.3373
ดีขึ้น	-9.33944
O	-9.33969
ment	-9.34184
มีความรัก	-9.34188
▁เย	-9.34251
แรก	-9.34333
อิจฉา	-9.34357
▁behind	-9.34357
▁between	-9.34357
▁couple	-9.34357
▁money	-9.34357
บ้าบอ	-9.34357
ขับ	-9.34366
ยุ่ง	-9.3438
เปลี่ยนใจ	-9.34428
เรื่องนี้	-9.34479
รู้สึกถึง	-9.3455
เมือง	-9.34567
▁e	-9.34696
น่ารัก	-9.34699
ธ	-9.34779
เป็นเพื่อน	-9.34958
พูดอะไร	-9.35021
สงสัยว่า	-9.35104
▁Could	-9.35121
▁ไม่เลย	-9.35305
▁giv	-9.3536
▁Here	-9.35386
▁เพราะมัน	-9.35545
▁holding	-9.35697
ดีใจ	-9.35765
รู้สึกแย่	-9.35783
จังหวะ	-9.35785
▁strong	-9.35785
▁pray	-9.35786
มุม	-9.35786
ในชีวิต	-9.3587
▁เย่	-9.35888
ยก	-9.35954
อยู่ลําพัง	-9.35966
รอคอย	-9.36068
▁Mo	-9.36069
ทั้งนั้น	-9.36142
▁ทั้งที่	-9.3622
▁less	-9.36251
สม	-9.36393
ได้อย่างไร	-9.3645
No	-9.36477
ที่เป็น	-9.36811
เขียน	-9.36826
▁แต่ฉันยัง	-9.37178
ตอนฉัน	-9.37195
อยู่ต่อ	-9.37208
สาบาน	-9.37232
อ่ะ	-9.37235
▁Will	-9.37236
แสงอาทิตย์	-9.37239
จะไป	-9.37252
losing	-9.37352
อร์	-9.37369
▁cut	-9.37377
▁ทํา	-9.37391
to	-9.37449
ถนน	-9.37534
ครั้งนี้	-9.37552
อย่างกับ	-9.37575
กับมัน	-9.37624
ตอนเธอ	-9.37736
▁พยายาม	-9.38085
lways	-9.38207
ชนะ	-9.38284
คิดว่าเธอ	-9.38348
ไม่ออก	-9.38459
▁scar	-9.38543
สบาย	-9.3855
ั้น	-9.38579
สู่	-9.38705
โชคดี	-9.38705
▁grow	-9.38705
▁laugh	-9.38705
▁Nothing	-9.38706
ง่ายดาย	-9.38706
▁bring	-9.38707
▁Somebody	-9.38708
แท้	-9.38708
คนแปลกหน้า	-9.38708
มืด	-9.38711
เหล่านั้น	-9.38757
▁fly	-9.38768
ous	-9.38771
ล้า	-9.38846
รักเรา	-9.38866
▁wear	-9.38899
H	-9.39036
ub	-9.39066
ug	-9.39365
มองเห็น	-9.39366
ส่วน	-9.39383
ลอย	-9.39494
ach	-9.39593
▁ฉันรู้ว่ามัน	-9.40044
▁control	-9.40198
เลือด	-9.40198
▁Know	-9.40198
▁Wait	-9.40198
แตก	-9.40323
▁ฉันอยากให้เธอ	-9.4034
▁gettin	-9.40342
▁takes	-9.40348
▁โดย	-9.40358
พูดว่า	-9.40405
พวกนี้	-9.40464
เค	-9.40592
ช่วยฉัน	-9.40614
ตื่นมา	-9.40616
ก็เป็น	-9.40687
เร	-9.40733
บ้างไหม	-9.40795
ตัวเธอ	-9.40814
ที่เธอต้องการ	-9.41151
▁once	-9.41364
ซ่อน	-9.41713
▁memories	-9.41713
▁dead	-9.41714
▁ฮ่า	-9.41715
อีกต่อไป	-9.41895
บิน	-9.41923
ยอมรับ	-9.41927
▁เราต่าง	-9.42352
ของเขา	-9.42419
G	-9.42465
ood	-9.42567
▁mistakes	-9.42698
most	-9.42808
▁any	-9.42855
มีเพียง	-9.42866
ค่อย	-9.42914
หม	-9.42921
ไม่มีทาง	-9.42978
▁เรื่อง	-9.42998
▁ฉันเอาแต่	-9.43023
▁lies	-9.43184
▁และมัน	-9.43188
ชิ้น	-9.43251
▁afraid	-9.43251
▁ghost	-9.43251
หลอก	-9.43251
▁road	-9.43252
รักของเรา	-9.4326
ก้าวต่อไป	-9.4326
▁game	-9.43264
▁loving	-9.43267
จัดการ	-9.43327
ความลับ	-9.43371
ก็มี	-9.4374
▁แต่ฉันจะ	-9.43778
▁Everything	-9.43856
▁lay	-9.43984
ออกไปจาก	-9.44166
ไปที่	-9.44383
side	-9.44425
F	-9.44451
อยากได้	-9.44498
ake	-9.4459
บนเตียง	-9.44671
ใครคนใหม่	-9.447
ไม่สนใจ	-9.44789
นิ้ว	-9.44794
▁แม่	-9.44813
ระหว่าง	-9.44814
▁damn	-9.4482
▁Everybody	-9.44822
เริ่มต้น	-9.44843
▁Still	-9.44865
มาถึง	-9.44944
เช่นกัน	-9.45045
▁needed	-9.45047
ย์	-9.45143
วิ	-9.4518
T	-9.45216
แต่ง	-9.45499
ไปถึง	-9.45716
เป็นอย่างไร	-9.45823
ไม่ชอบ	-9.45898
▁ฉันหวังให้ฉัน	-9.45917
Hey	-9.4603
เจอเธอ	-9.46307
▁ฉันรัก	-9.46336
ไปตาม	-9.46381
▁voice	-9.46401
กระจก	-9.46401
▁street	-9.46401
▁wall	-9.46403
▁ride	-9.46404
▁least	-9.46405
▁เย้	-9.46452
ไปหา	-9.4646
สาม	-9.46494
อั	-9.4652
▁full	-9.46566
▁ถ้าเรา	-9.4658
อยู่กับฉัน	-9.46701
▁set	-9.46769
อยู่ที่นี่	-9.4678
ที่ทําให้	-9.46786
รู้ว่ามัน	-9.46795
าย	-9.46804
มากกว่านี้	-9.46875
▁most	-9.469
app	-9.47022
▁hey	-9.47052
มันยาก	-9.47091
ig	-9.47093
▁ends	-9.47116
▁breath	-9.47127
กับความ	-9.47147
รักษา	-9.47214
▁ความรู้สึก	-9.47236
▁stars	-9.4732
พวกเรา	-9.47346
ที่เธอทํา	-9.47425
มีแค่	-9.47485
▁walking	-9.47491
▁ตั้งแต่	-9.47492
ับ	-9.47658
ในใจ	-9.47694
1	-9.47727
▁beat	-9.47746
๊ะ	-9.47783
ลําพัง	-9.47787
▁Too	-9.4786
ได้พบ	-9.47904
▁แด่	-9.47985
เพิ่ง	-9.48012
▁water	-9.48014
สายตา	-9.48068
▁พระเจ้า	-9.48108
▁fast	-9.4814
แสนหวาน	-9.48171
หวังว่า	-9.48179
พวกนั้น	-9.48204
▁Not	-9.4873
ที่บ้าน	-9.48742
ทําให้มัน	-9.48783
▁อย่าง	-9.48914
แบบที่ฉัน	-9.49004
▁songs	-9.49026
▁ฉันไม่รู้	-9.49139
▁ส่วน	-9.49197
▁ทําไมฉัน	-9.49202
▁ฉันเป็น	-9.49286
พบเธอ	-9.4936
เพลงนี้	-9.49393
ล้วน	-9.49472
▁ไม่ใช่	-9.49519
▁เธอไม่	-9.49524
U	-9.49574
อกหัก	-9.49589
ณ	-9.4964
มูฟออน	-9.49653
▁black	-9.49653
▁choose	-9.49653
▁movie	-9.49653
▁second	-9.49653
▁อืม	-9.49653
อดทน	-9.49653
เงา	-9.49655
ขี้	-9.49661
กุม	-9.49669
ขนาดนั้น	-9.49681
ฉันต้อง	-9.49834
▁year	-9.49854
▁แต่ฉันไม่	-9.49888
ally	-9.49918
แล	-9.49918
▁ฉันหวังให้	-9.49958
▁ฉันคิด	-9.50032
ถ้าฉัน	-9.50048
finally	-9.50064
lf	-9.50068
รู้สึกอย่างไร	-9.50239
▁เธอก็รู้ว่า	-9.50342
ก็ไม่ได้	-9.50442
▁ราวกับ	-9.50452
จม	-9.50616
เหมือนกับ	-9.50644
▁use	-9.50724
▁แย่	-9.50796
ทุกคืน	-9.51003
▁เดี๋ยว	-9.51102
▁Ge	-9.51136
▁เธอต้อง	-9.51248
▁Da	-9.51298
ควบคุม	-9.51301
เติบโต	-9.5132
เกือบ	-9.5132
ครึ่ง	-9.5132
เจ๋ง	-9.5132
เต้นรํา	-9.5132
ุ่ม	-9.5132
ความผิดพลาด	-9.51324
เต็มไปด้วย	-9.51336
▁town	-9.51342
▁single	-9.51387
เกม	-9.51468
เพราะเธอ	-9.51476
▁lately	-9.51515
ลองดู	-9.51586
สมบูรณ์แบบ	-9.51735
ใจเธอ	-9.51761
▁comes	-9.52003
▁bo	-9.52007
ตลอดเวลา	-9.5203
บอกเธอว่า	-9.52103
นิ	-9.52138
ลม	-9.52157
อยู่บ้าน	-9.52227
▁calling	-9.52293
หมายความ	-9.52436
▁years	-9.52808
▁nothin	-9.52959
▁moon	-9.53008
▁woah	-9.53015
▁blue	-9.53015
▁story	-9.53015
▁fell	-9.53015
▁Nobody	-9.53034
▁darling	-9.53044
hmm	-9.53046
▁number	-9.53057
อะไรเลย	-9.53071
พาฉันไป	-9.53121
▁ฉันคง	-9.53161
▁ที่เธอ	-9.5317
▁older	-9.53183
รู	-9.53204
▁girls	-9.53224
▁คืนนี้	-9.53249
แน่ใจ	-9.53267
ish	-9.53298
ว่ามันจะ	-9.53501
จอ	-9.53593
▁เมื่อฉัน	-9.53679
ยังเด็ก	-9.53684
ไหว	-9.53945
▁breathe	-9.53956
สว่าง	-9.53972
ในตอนนี้	-9.53974
คนอื่นเขา	-9.5412
▁และฉันรู้ว่า	-9.5422
▁feelin	-9.54353
พระเจ้า	-9.54497
ั่น	-9.54505
▁al	-9.54678
▁pro	-9.5472
จะไม่เป็นไร	-9.54731
ระเบิด	-9.54739
ว่างเปล่า	-9.5474
▁skin	-9.5474
ดวงอาทิตย์	-9.54742
นรก	-9.54748
eh	-9.54778
เป็นแบบ	-9.54792
เท้า	-9.54803
เรื่องราว	-9.54861
▁three	-9.54862
▁word	-9.55035
ohh	-9.55189
ทํางาน	-9.55253
▁Le	-9.55287
▁gra	-9.5532
แสงสว่าง	-9.55515
and	-9.55589
ล้อ	-9.55655
รอย	-9.55923
▁changed	-9.56194
แต่ละ	-9.56237
ไหมล่ะ	-9.56243
▁เธอก็รู้ว่าฉัน	-9.56443
▁clothes	-9.56493
▁greedy	-9.56493
Verse	-9.56494
▁treat	-9.56494
เนี่ย	-9.56494
เสื้อผ้า	-9.56499
▁hush	-9.56505
▁yet	-9.56506
▁pass	-9.56507
ใครบางคน	-9.56509
▁caught	-9.56513
▁Someone	-9.56519
กันและกัน	-9.56544
ction	-9.56587
กล้า	-9.567
คอ	-9.56758
▁dreams	-9.56783
เรียกหา	-9.56929
เป็นเด็ก	-9.57033
▁Ch	-9.57041
land	-9.57061
▁ฉันพยายามจะ	-9.5708
▁กับเธอ	-9.57254
▁Of	-9.57434
ทั้งหมดที่ฉัน	-9.57515
ได้อยู่กับเธอ	-9.57656
▁ทั้งหมดที่ฉัน	-9.57879
▁มีเพียง	-9.57952
กังวล	-9.57984
โทรมา	-9.58013
รั	-9.58055
▁ยัง	-9.5818
▁honest	-9.58203
มากเลย	-9.58204
มันทําให้ฉัน	-9.58248
กําแพง	-9.58279
ชั่วโมง	-9.58279
หมุน	-9.58279
▁push	-9.58279
ฝั่ง	-9.58291
▁Fuck	-9.58317
▁supposed	-9.58319
▁Put	-9.58386
▁ดูสิ	-9.58618
หากฉัน	-9.58777
▁kids	-9.59149
เที่ยว	-9.59162
▁soon	-9.5924
จนถึง	-9.59287
▁Feel	-9.59339
บท	-9.59348
▁คุณจะ	-9.59393
ความสุข	-9.59396
มาหาฉัน	-9.59454
ครั้งสุดท้าย	-9.59458
คุยกับ	-9.596
Re	-9.59604
▁drop	-9.59657
เธอกําลัง	-9.59803
แฟน	-9.60087
ฉันโลภมาก	-9.60097
เพอร์เฟค	-9.60097
▁empty	-9.60097
▁favorite	-9.60097
พระอาทิตย์	-9.60097
▁throw	-9.60097
หนาว	-9.60098
▁fill	-9.60098
จิตใจ	-9.60098
▁taste	-9.60099
▁Stay	-9.601
▁must	-9.60106
▁half	-9.6011
▁anyway	-9.60111
▁anyone	-9.60118
▁stuck	-9.60126
รู้จักเธอ	-9.6016
▁เสียงนั้น	-9.60196
น้อยลง	-9.60275
▁lo	-9.60282
จากฉันไป	-9.603
เราอยู่ด้วยกัน	-9.60331
เธอคง	-9.60378
คนที่เธอ	-9.6041
เป็นอย่างนี้	-9.6044
ไม่ค่อย	-9.60498
รักตัวเอง	-9.60515
ตอนนี้ฉัน	-9.606
?)	-9.60703
โอกาส	-9.60751
คิดถึงฉัน	-9.60776
Ha	-9.60975
ได้อีก	-9.60997
ขึ้นไป	-9.61217
▁และตอนนี้	-9.61317
▁เพราะฉันรู้ว่า	-9.61386
Woo	-9.61388
เกี่ยวกับเธอ	-9.6145
▁boys	-9.61622
ทะเลาะ	-9.61651
▁Lo	-9.61697
ลือ	-9.6178
เป็นอย่างนั้น	-9.61833
ในหัว	-9.61921
▁crush	-9.61949
▁count	-9.61949
▁window	-9.61949
จดจํา	-9.61951
▁become	-9.61954
▁Whil	-9.61965
▁ในเมื่อ	-9.62073
▁Because	-9.62109
▁เราก็	-9.6212
▁บอกฉัน	-9.6213
มีเวลา	-9.62151
ชาย	-9.62179
▁Ro	-9.62188
▁waste	-9.62242
ล่า	-9.62287
ไปทั่ว	-9.6232
▁soul	-9.62416
ความฝัน	-9.62445
▁แต่มันก็	-9.62471
▁later	-9.62515
▁ฉันลืม	-9.62605
วันหยุด	-9.62873
มานาน	-9.62936
▁เสียง	-9.63044
ound	-9.63088
ท้องฟ้า	-9.63138
เย	-9.63223
ของผม	-9.63239
บางครั้ง	-9.63513
ไปที่ไหน	-9.63586
ตลก	-9.63681
▁แต่ฉันจะไม่	-9.63709
▁หนีไป	-9.63736
โทรหาเธอ	-9.63786
หวาดกลัว	-9.63836
▁great	-9.63836
▁along	-9.63836
ด้าน	-9.63837
▁arms	-9.6384
ไม่หยุด	-9.63844
▁dress	-9.63844
▁Call	-9.63847
จัด	-9.63848
▁Bang	-9.63852
ออกไปเที่ยว	-9.6389
รับสาย	-9.639
ซื้อ	-9.6391
▁Thought	-9.63976
วู้	-9.64091
หรอกนะ	-9.6413
▁wasted	-9.64174
▁ในตอนที่	-9.64366
ลบ	-9.64813
อยู่ดี	-9.64828
▁whoa	-9.6494
▁ช่วย	-9.65392
คงไม่	-9.65416
ทํากัน	-9.6547
▁ไม่ได้	-9.65648
อย	-9.65696
หน้าต่าง	-9.65697
ล่อ	-9.65705
▁crash	-9.65759
▁regret	-9.65759
▁text	-9.65759
▁fault	-9.65759
▁Damn	-9.65762
คุย	-9.6578
▁ground	-9.65797
▁hour	-9.65809
ทํามันพัง	-9.65817
▁tight	-9.65853
ก่อนที่ฉันจะ	-9.6588
▁Does	-9.65897
▁See	-9.65916
นับ	-9.66184
▁because	-9.66209
อ่าน	-9.66226
ช่วงเวลาที่	-9.66242
▁ฉันอาจ	-9.66259
พอแล้ว	-9.66351
▁พวก	-9.66382
▁รอ	-9.66478
fore	-9.66619
ข้างใน	-9.66672
▁ฉันไม่รู้ว่า	-9.66723
ปล่อยฉัน	-9.6674
roni	-9.66797
ว่าคุณ	-9.66909
▁ไม่อยาก	-9.66934
▁ทุกอย่าง	-9.67036
เขาจะ	-9.67084
ที่เธอชอบ	-9.67085
สุข	-9.67097
ใส่ใจ	-9.67134
ได้แต่	-9.67317
ark	-9.67349
เป็นที่	-9.67351
▁เธอรู้	-9.67408
ทํายังไง	-9.67428
สวยงาม	-9.67431
ริมฝีปาก	-9.67542
อยู่ใกล้	-9.67545
ข้างนอก	-9.67699
nah	-9.67715
เปล่งประกาย	-9.6772
▁thousand	-9.6772
หลุด	-9.6772
▁Said	-9.6772
เรียกฉันว่า	-9.67723
▁Un	-9.67723
▁ห่างไม่ได้	-9.67727
ความผิด	-9.67733
▁realize	-9.67737
มอบความรัก	-9.67749
▁Right	-9.67753
▁20	-9.6776
หัวใจที่	-9.67763
รีบ	-9.67812
▁fade	-9.67842
กับเพื่อน	-9.67908
ชัด	-9.67916
▁ถึง	-9.68067
nna	-9.68236
โอบกอด	-9.68259
โทรหาฉัน	-9.68454
ได้เจอ	-9.6863
ในตอน	-9.69297
ใ	-9.69313
มากขึ้น	-9.69326
ใบ	-9.69421
อยากทํา	-9.69434
แสดงออก	-9.69491
ข่าว	-9.69706
จินตนาการ	-9.6972
▁worth	-9.6972
ตลอดกาล	-9.6972
เช็ค	-9.6972
จ่าย	-9.6972
ท่อน	-9.6972
shirt	-9.69728
เครื่องดื่ม	-9.69738
Uh	-9.69772
▁ขณะที่	-9.69776
แผล	-9.69811
rack	-9.69927
till	-9.69951
▁Ba	-9.69991
▁เอ	-9.70068
มากเกินไป	-9.70072
ก็คง	-9.70087
▁ใช้	-9.70154
บอกฉันที	-9.70254
ในทุก	-9.70282
้ม	-9.70315
ไม่เหลือ	-9.70334
พวกเขาจะ	-9.70362
อาจเป็น	-9.70448
มันเป็นเรื่อง	-9.7056
▁red	-9.70607
ect	-9.7069
มันจบแล้ว	-9.70736
เรียนรู้	-9.70756
คนรัก	-9.70768
▁ones	-9.70843
▁ten	-9.7087
ทําเป็น	-9.70945
สิ่งที่เรา	-9.71005
ฉันต้องการให้เธอ	-9.71406
▁breaking	-9.71457
▁Sh	-9.71521
lin	-9.71661
โผล่	-9.71761
▁quit	-9.71761
▁remind	-9.71761
▁catch	-9.71761
▁loud	-9.71764
▁leaving	-9.71774
หมายถึง	-9.71783
▁somewhere	-9.71791
▁นะ	-9.71803
แกล้งทํา	-9.71809
▁lovers	-9.71853
▁Fro	-9.71864
สักหน่อย	-9.71892
▁gold	-9.72042
ทะเลาะกัน	-9.7209
พูดคุย	-9.72326
▁hu	-9.72442
▁turned	-9.72513
มากพอ	-9.72656
ผมจะ	-9.72747
เธอต้องการฉัน	-9.72849
กันเถอะ	-9.72933
คบ	-9.72979
C	-9.73037
คนใหม่	-9.7304
not	-9.7312
พื้นที่	-9.73212
▁top	-9.73286
สน	-9.73318
วิ่งหนีไป	-9.73323
▁Hold	-9.73497
▁eye	-9.73561
ภาวนา	-9.73707
?”	-9.73736
ซ้ํา	-9.73763
It	-9.73782
ถึงเวลา	-9.73787
▁comin	-9.73836
▁awake	-9.73845
บ้าคลั่ง	-9.73852
▁taking	-9.73856
▁uh	-9.73867
เหลือเกิน	-9.73868
หนทาง	-9.73924
เหล่านี้	-9.73941
ยอมแพ้	-9.73943
สบายดี	-9.74065
▁แต่ไม่	-9.74221
▁Have	-9.74305
▁Mr	-9.74488
เหอะ	-9.74517
ที่นั่น	-9.74613
▁loves	-9.74623
mma	-9.74643
▁watching	-9.74659
▁ฉันต้องการ	-9.74878
ดีกว่าเดิม	-9.7492
▁asking	-9.74967
▁sleeping	-9.7499
ให้ตาย	-9.7503
ชีวิตฉัน	-9.75267
ราว	-9.75274
ทิ้งไป	-9.75324
อาการ	-9.75469
▁lookin	-9.75472
ถามว่า	-9.75698
very	-9.75934
ually	-9.75957
ไม้	-9.75971
เหนือ	-9.75971
ชิบเป๋ง	-9.75972
เหล้า	-9.75972
▁emotion	-9.75972
โชว์	-9.75972
▁feet	-9.75972
โยน	-9.75973
▁color	-9.75983
ฝัง	-9.75988
▁lucky	-9.76053
รอให้	-9.76069
▁มันเหมือน	-9.76072
แอบ	-9.76094
ริมฝีปากของเธอ	-9.76165
▁N	-9.7624
แน่น	-9.7642
▁Am	-9.7646
▁roll	-9.76464
ไม่ควร	-9.7682
▁ให้เธอ	-9.77001
▁แต่ที่รัก	-9.77168
▁ที่จริง	-9.77203
▁ฉันสงสัยว่า	-9.77462
เรายัง	-9.77594
roo	-9.77622
▁ตอนนั้น	-9.77683
ดีกว่านี้	-9.77717
ความหวัง	-9.77787
พูดมัน	-9.77804
ิว	-9.77921
▁read	-9.78009
ดํา	-9.78127
ก้าว	-9.78133
▁week	-9.78139
วิญญาณ	-9.78145
▁ocean	-9.78146
▁stupid	-9.78146
▁finger	-9.78148
ดิ	-9.7816
ในตอนที่	-9.78164
▁fake	-9.78178
มีความ	-9.78201
ช่างหัว	-9.78202
▁Back	-9.78208
มันยากที่จะ	-9.78275
▁ear	-9.78287
▁lying	-9.78316
มีใคร	-9.78389
▁และตอนนี้ฉัน	-9.78542
เหมือนฉัน	-9.78554
ปล	-9.7859
เป็นเหมือน	-9.78749
สําหรับเธอ	-9.78796
รุ	-9.78855
▁งั้นฉันจะ	-9.78983
▁เราเคย	-9.79009
เฮ้	-9.79023
พบเจอ	-9.79214
ความรักของฉัน	-9.79309
▁เธอไม่เคย	-9.79313
ว่าอะไร	-9.79383
N	-9.79446
คนนี้	-9.79502
▁V	-9.79576
นี่คือ	-9.79628
▁god	-9.7969
ลาย	-9.79953
ตกหลุมรักเธอ	-9.80131
เหมือนเธอ	-9.80313
ance	-9.80314
Y	-9.8032
able	-9.80351
เสียเวลา	-9.80359
cross	-9.80363
ปกติ	-9.80368
กระโดด	-9.80368
นํา	-9.80368
พักหลังมานี้	-9.80368
หยิบ	-9.80368
▁middle	-9.80368
▁rush	-9.80368
▁เจโรนิโม	-9.80368
▁Hope	-9.80368
▁key	-9.80378
▁Show	-9.80393
หมอ	-9.80417
ขนาดนี้	-9.80417
ปล่อยมันไป	-9.80428
▁write	-9.8044
นิด	-9.80466
▁นั่นคือ	-9.80471
ดูดี	-9.80529
โอ้พระเจ้า	-9.8055
▁outside	-9.80561
ทําลาย	-9.80575
มันแย่	-9.80671
▁แล้วฉันก็	-9.80695
รักใครสักคน	-9.80812
ssed	-9.80887
▁เหมือนฉัน	-9.80951
กว่าเดิม	-9.8097
▁mistake	-9.81175
ชีวิตของฉัน	-9.81208
เพื่อนของฉัน	-9.81563
▁ไม่มีอะไรที่	-9.81628
ได้พบเธอ	-9.81735
คําโกหก	-9.8175
จําได้	-9.81856
เข้าไปใน	-9.81957
กับตัวเอง	-9.81991
▁เพื่อให้	-9.82001
ga	-9.82174
เข้ามาใน	-9.82562
ไล่	-9.82613
แผน	-9.82625
นิสัย	-9.8264
อากาศ	-9.8264
ฉีก	-9.82641
ถ่าย	-9.82641
▁clear	-9.82641
บทเรียน	-9.82646
รอยยิ้ม	-9.82659
จู	-9.82667
ให้อภัย	-9.82673
ล้ม	-9.82728
หลายครั้ง	-9.82729
มาอยู่ตรงนี้	-9.82799
ไม่ดี	-9.82833
ตอนไหน	-9.82856
▁มันไม่ใช่	-9.82859
ไว	-9.82872
ดิน	-9.83011
สมอง	-9.8341
รี	-9.83512
ไม่เคยพอ	-9.83539
ที่ฉันไม่เคย	-9.83676
▁ฉันคิดถึง	-9.83727
ราย	-9.83834
▁goodbyes	-9.84045
จึง	-9.84383
สายไป	-9.84505
where	-9.84518
▁ฉันควรจะ	-9.84537
จะช่วย	-9.84623
เป็นบ้า	-9.84676
นึก	-9.84783
มีเหตุผล	-9.84812
รู้สึกเหมือนฉัน	-9.84894
เราเคย	-9.84929
▁doin	-9.84953
ดอกไม้	-9.84966
แผดเผา	-9.84966
ล่องลอยไป	-9.84966
▁check	-9.84966
▁kitchen	-9.84966
▁month	-9.84966
▁forgive	-9.84966
สูบ	-9.84967
ร้อย	-9.84967
ปล่อยให้มันเป็น	-9.84985
จ้องมอง	-9.84994
ครั้งแรก	-9.85006
▁big	-9.85007
▁Tonight	-9.85007
▁blow	-9.85023
ในความคิดของฉัน	-9.85046
2020	-9.85113
▁Give	-9.85184
สิ้น	-9.85219
▁เอาจริง	-9.85224
▁learned	-9.85265
เข้าหา	-9.85299
▁may	-9.85325
igh	-9.85477
▁closer	-9.85507
ไม่สน	-9.85547
ia	-9.85627
▁ฉันจะเป็น	-9.85725
หวังให้เธอ	-9.85756
ดาว	-9.85919
ไปเที่ยว	-9.86126
▁playing	-9.86535
ขอให้	-9.86601
มีชีวิต	-9.86758
▁ฉันไม่ได้อยาก	-9.8682
▁glass	-9.86839
night	-9.86844
บนถนน	-9.86856
▁Sing	-9.87114
แก้	-9.87287
ท่ามกลาง	-9.87343
ค้นพบ	-9.87347
จุมพิต	-9.87347
▁figure	-9.87347
▁million	-9.87347
▁mouth	-9.87347
ทะเล	-9.87347
▁dumb	-9.87347
เห็นแก่ตัว	-9.87347
▁Leave	-9.87347
เดท	-9.87349
ทําเธอเสียใจ	-9.87354
มัว	-9.87361
เบอร์	-9.87362
▁อูว	-9.87386
ดิ่ง	-9.87413
ทุกครั้งที่เธอ	-9.87504
▁pat	-9.87545
ในวันที่	-9.87687
▁thank	-9.87727
▁และเธอจะ	-9.87808
▁Feeling	-9.87827
ling	-9.87879
อย่างเธอ	-9.87991
▁ฉันหวังว่า	-9.8801
▁mmm	-9.88095
▁lines	-9.88283
ทั้งวัน	-9.88327
▁แต่ถ้า	-9.88474
ด้วยการ	-9.88568
ชอบเธอ	-9.88678
พบว่า	-9.88732
▁che	-9.88785
ลุก	-9.88864
led	-9.89227
รักที่	-9.89423
แต่เธอ	-9.89458
▁hang	-9.8946
เหล่า	-9.89561
ผ่านมา	-9.89572
เป็นของเธอ	-9.89673
▁ตอนนี้มัน	-9.89711
หน้าเธอ	-9.89743
ี่ยว	-9.89772
คลื่น	-9.89786
ย้อนกลับ	-9.89786
สถานที่	-9.89786
▁cloud	-9.89786
▁coffee	-9.89786
▁disappear	-9.89786
กรรม	-9.89786
▁Life	-9.89786
▁lead	-9.89786
▁point	-9.89786
▁anywhere	-9.89795
ยาวนาน	-9.89799
หลับไม่ลง	-9.89801
สัญญาณ	-9.89806
▁alive	-9.89814
▁Ye	-9.89817
ตายไป	-9.89933
กาย	-9.89987
▁แล้วเธอก็	-9.89998
ปล่อยให้ตัวเอง	-9.90033
สองคน	-9.90047
ize	-9.90272
▁cri	-9.90296
▁mm	-9.90347
▁started	-9.90361
▁ถ้าคุณ	-9.90376
กับใครคนอื่น	-9.90418
▁แต่ฉันรู้ว่า	-9.90689
▁ฉันคิดถึงเธอ	-9.90735
▁ไม่ว่าจะ	-9.90753
▁เธอช่วย	-9.90859
ไม่รู้ว่าทําไม	-9.91123
▁เธออาจ	-9.9113
▁ทําไมเธอ	-9.91646
▁บางทีฉันอาจ	-9.91941
เป็นจริง	-9.91943
ิง	-9.91961
ไม่เข้าใจ	-9.92068
ทําเหมือน	-9.9218
▁โว้	-9.92199
▁อา	-9.92207
งาม	-9.92273
เครียด	-9.92286
เตอร์	-9.92286
▁Dancing	-9.92286
▁heartbreak	-9.92286
▁yesterday	-9.92286
▁health	-9.92286
▁speak	-9.92286
▁insane	-9.92286
▁sign	-9.92286
ชิล	-9.92286
อาหาร	-9.92288
▁changing	-9.92298
▁chest	-9.92309
▁Thank	-9.92322
แสงไฟ	-9.92326
ทิ้งฉันไป	-9.9236
▁pill	-9.92365
▁เธอทําฉัน	-9.92374
▁ฉันเดาว่า	-9.92386
ที่แย่ที่สุด	-9.92391
จะตาย	-9.92401
line	-9.92408
▁meet	-9.92694
Mmm	-9.92702
ก็ไม่รู้	-9.92741
มาหากัน	-9.92748
ห้า	-9.92817
เป็นอิสระ	-9.92865
▁seems	-9.93041
▁ฉันคิดว่าเรา	-9.93104
ทิ้งให้ฉัน	-9.93122
ไม่ได้โดดเดี่ยว	-9.93214
เป็นครั้งสุดท้าย	-9.93243
▁fucked	-9.93375
หรือยัง	-9.93383
เป็นผู้ชาย	-9.93401
สักคน	-9.93413
ไม่รู้ว่าจะ	-9.9344
▁ฉันรู้สึกเหมือน	-9.93845
งั้น	-9.94014
nother	-9.94285
▁เช่น	-9.94471
กระเป๋า	-9.9485
ทุ่มเท	-9.9485
มีชีวิตชีวา	-9.9485
โกรธ	-9.9485
▁Should	-9.9485
▁answer	-9.9485
▁jump	-9.9485
▁tomorrow	-9.9485
▁fear	-9.9485
▁honey	-9.9485
หลัก	-9.9485
▁spent	-9.9485
▁Talk	-9.9485
นอกจาก	-9.94853
แฟนเก่า	-9.94866
▁moving	-9.9487
▁mama	-9.94896
หนู	-9.94903
ฝ่า	-9.94931
พวกเธอ	-9.94942
เพียงเพื่อ	-9.94961
▁ฉันจะยอม	-9.95006
ที่เธอมี	-9.95053
รู้สึกยังไง	-9.95231
ฉันหวังให้ฉันได้	-9.95445
พวกคุณ	-9.95477
รู้แล้วว่า	-9.95572
▁เธอน่ะ	-9.95612
ห่วย	-9.95728
ame	-9.95787
▁thre	-9.95878
▁ฉันยอม	-9.95919
▁Bee	-9.96282
มันเริ่ม	-9.96324
▁looked	-9.96388
ให้หมด	-9.96495
▁ใครสักคนที่	-9.96498
Just	-9.96575
ที่ฉันทํา	-9.96629
ดูแล	-9.96681
รู้ไว้นะว่า	-9.96814
▁มันอาจ	-9.96874
คิดอะไร	-9.96936
ทั่ว	-9.96954
▁และถ้า	-9.97307
กลิ่น	-9.97482
ตัดสินใจ	-9.97482
เสแสร้ง	-9.97482
ดวงจันทร์	-9.97482
▁blood	-9.97482
▁magic	-9.97482
▁person	-9.97482
เคลื่อน	-9.97482
▁sense	-9.97482
▁และเราก็	-9.97489
หนุ่ม	-9.97497
▁stress	-9.97506
ต่อกัน	-9.97508
▁city	-9.97548
▁10	-9.97549
ต้น	-9.97571
▁โว้ว	-9.97574
▁และมันก็	-9.97575
โตขึ้น	-9.97599
▁และเมื่อ	-9.97632
เบา	-9.97634
▁ฉันยังคง	-9.97646
สั้น	-9.97647
จา	-9.97663
▁ลาก่อน	-9.97709
▁Hear	-9.9771
bam	-9.9779
ในที่ที่	-9.97984
เป็นเพื่อนกัน	-9.98126
มีใครสักคน	-9.98238
เปลี่ยนแปลงไป	-9.98286
เธอคือคนที่ใช่	-9.98297
ตอนจบ	-9.98438
▁standing	-9.98616
▁air	-9.98702
▁plans	-9.98736
แสนจะ	-9.98763
จากไปแล้ว	-9.98893
เกลียดเธอ	-9.98912
เป็นเพียง	-9.98915
สนใจอะไร	-9.98992
เรื่องนั้น	-9.99187
เพียงคนเดียว	-9.9921
ต้องการใครสักคน	-9.99228
แปล	-9.99332
Don	-9.99443
พูดออกไป	-9.99536
ไม่สามารถ	-9.99567
เดา	-9.99931
เป็นคนรัก	-10
กะ	-10.0002
▁strange	-10.0006
ใจสลาย	-10.0017
อ้อม	-10.0018
แข็งแกร่ง	-10.0018
▁crowd	-10.0018
เสพติด	-10.0018
▁ahead	-10.0018
▁compare	-10.0018
▁knees	-10.0018
กล้าหาญ	-10.0018
ค้นหา	-10.0018
นางฟ้า	-10.0018
เชิญ	-10.0018
▁super	-10.0018
วัย	-10.0018
▁Find	-10.0019
▁selfish	-10.0019
ผิว	-10.0021
กลับมาหาฉัน	-10.0024
แต่ละวัน	-10.0027
ขาย	-10.0028
สาวน้อย	-10.0028
นอนหลับ	-10.0028
แยก	-10.003
มาให้ฉัน	-10.0035
▁ชีวิตก็	-10.0046
ในหัวของฉัน	-10.0054
ดวง	-10.006
กลัวที่จะ	-10.0061
ในตัวฉัน	-10.0068
▁ฉันคงจะ	-10.0074
ไม่รู้จัก	-10.0091
สิ่งดี	-10.0106
▁harder	-10.0107
▁แต่เมื่อ	-10.0108
มีความหมาย	-10.0118
▁waitin	-10.013
ข้อ	-10.0139
อีกวัน	-10.0142
เรื่องรัก	-10.0177
ให้ฉันฟัง	-10.0181
เธอเท่านั้น	-10.0195
มันห่วย	-10.0202
▁turning	-10.0242
▁fix	-10.0274
มีเรื่อง	-10.0287
รั้ง	-10.0292
พนัน	-10.0296
มิตร	-10.0296
เผชิญ	-10.0296
▁quick	-10.0296
เหวี่ยง	-10.0296
▁heaven	-10.0296
▁sunshine	-10.0296
กระซิบ	-10.0296
ปรารถนา	-10.0296
พายุ	-10.0296
ฉาก	-10.0296
▁slip	-10.0296
▁glad	-10.0296
▁Stand	-10.0296
แดง	-10.0296
สรร	-10.0296
▁anybody	-10.0297
ก่อนที่เธอจะ	-10.0297
▁choice	-10.0297
เติมเต็ม	-10.0297
มันไม่ใช่	-10.0298
▁Lost	-10.0299
▁นานา	-10.0299
งานปาร์ตี้	-10.0299
เล่นเกม	-10.0303
สักพัก	-10.0303
ตลกดี	-10.0309
▁เดาว่า	-10.0312
ปรับ	-10.0312
ต้องการอะไร	-10.0361
To	-10.0363
▁secrets	-10.037
ที่ผ่านมา	-10.0392
หัวใจของเธอ	-10.0402
▁strangers	-10.0404
ด้วยตัวเอง	-10.0409
▁missed	-10.0414
กับคนที่	-10.0414
เท่านั้นที่จะ	-10.0442
มืดมิด	-10.0443
โดยไม่	-10.0452
▁cur	-10.0472
หลงรัก	-10.0486
▁cho	-10.049
เรื่อย	-10.0492
เธอและฉัน	-10.0521
ต้องใช้	-10.0526
รู้สึกแบบนี้	-10.0556
วันอาทิตย์	-10.0557
Run	-10.0578
Go	-10.0578
aught	-10.058
กดดัน	-10.0582
เสี่ยง	-10.0582
▁Sunday	-10.0582
▁angels	-10.0582
▁deserve	-10.0582
▁white	-10.0582
บุหรี่	-10.0582
▁rock	-10.0582
ยัย	-10.0582
แขน	-10.0582
▁brave	-10.0582
▁wave	-10.0582
▁Fall	-10.0583
▁begin	-10.0583
หม่น	-10.0585
▁ผู้ชายของฉัน	-10.0585
▁message	-10.0586
▁Want	-10.0587
▁band	-10.0587
▁หลังจาก	-10.0589
คือสิ่ง	-10.0596
▁Je	-10.0605
อาทิตย์	-10.0606
ขัด	-10.0607
แจ	-10.0608
▁deal	-10.0611
ทุกคนล้วน	-10.0614
ba	-10.0615
Ca	-10.0623
พาเธอไป	-10.0624
▁date	-10.0627
สวน	-10.0627
ชื่อของเธอ	-10.0637
ผ่านมันไปได้	-10.0638
ฉันแค่อยาก	-10.0642
ท์	-10.0645
ไปเรื่อย	-10.0673
ลุกขึ้น	-10.0684
มีความสุขดี	-10.0685
มันเกิดขึ้น	-10.07
โล	-10.0726
ชุด	-10.0727
มือของเธอ	-10.0743
▁Mar	-10.075
เพียงพอ	-10.075
So	-10.0761
กันหมด	-10.0763
▁ในตอนที่เธอ	-10.0769
Pre	-10.079
eep	-10.0791
▁tryin	-10.0792
อีกคน	-10.0804
yeah	-10.0818
เอาไว้	-10.0863
ระยะ	-10.0874
▁self	-10.0876
หลบซ่อน	-10.0876
เพชร	-10.0876
ไอ้	-10.0876
▁Lately	-10.0876
▁Remember	-10.0876
▁ceiling	-10.0876
▁simple	-10.0876
▁twist	-10.0876
▁worry	-10.0876
เทียบ	-10.0876
เกินกว่าจะ	-10.0876
▁music	-10.0876
