<unk>	0
<s>	0
</s>	0
<pad>	0
▁	-2.53959
ที่	-4.22204
น	-4.60145
และ	-4.9058
ใน	-4.91899
เป็น	-4.99323
ได้	-5.00612
การ	-5.10814
มัน	-5.11575
ฉัน	-5.12947
▁ฉัน	-5.14512
ค่ะ	-5.15289
ม	-5.18552
ไป	-5.19713
ส	-5.20802
มี	-5.21814
ก	-5.27593
ของ	-5.28103
ให้	-5.28741
ด	-5.2955
ไม่	-5.38348
นี้	-5.42423
ล	-5.45256
เธอ	-5.45645
ค	-5.46378
กับ	-5.46593
จะ	-5.51374
▁แต่	-5.52307
มา	-5.54904
มาก	-5.57935
▁ๆ	-5.58895
ง	-5.60783
แล้ว	-5.62293
ว่า	-5.6263
เลย	-5.63236
.	-5.66431
ของฉัน	-5.6658
ดี	-5.67413
ความ	-5.72657
ว	-5.72988
จาก	-5.74713
ใช้	-5.75291
ร	-5.75505
บ	-5.79406
ห	-5.79589
ย	-5.79774
อยู่	-5.80238
ป	-5.80978
ท	-5.82648
ทํา	-5.85756
นะ	-5.8844
นะคะ	-5.88736
ก็	-5.89156
อ	-5.95543
ไม่ได้	-5.96771
นั้น	-5.99814
สําหรับ	-6.00763
)	-6.04796
▁มัน	-6.0627
ต	-6.08073
หรือ	-6.08855
กัน	-6.08985
อย่าง	-6.09753
ด้วย	-6.09844
ดู	-6.10592
้	-6.11765
ุ	-6.12246
ตัว	-6.13456
แ	-6.18902
▁และ	-6.20414
▁(	-6.21345
เรา	-6.28639
พ	-6.2983
คือ	-6.29972
อะไร	-6.31094
ต้อง	-6.31133
คุณ	-6.33934
!	-6.34011
ช	-6.35846
วัน	-6.36298
ะ	-6.3678
ที่จะ	-6.38024
ซื้อ	-6.38125
พวกเขา	-6.382
เวลา	-6.38709
ต้องการ	-6.40155
อีก	-6.40828
า	-6.41757
ตอน	-6.42381
่	-6.43704
หน้า	-6.44021
รถ	-6.4408
คน	-6.44277
a	-6.44508
ไว้	-6.45408
เพื่อ	-6.47705
เรื่อง	-6.47782
ทาง	-6.4892
▁2	-6.49763
เมื่อ	-6.50277
หนึ่ง	-6.50551
โดย	-6.5096
o	-6.51539
ๆ	-6.52301
เขา	-6.52623
:	-6.54812
หา	-6.5575
ั	-6.55759
▁เธอ	-6.56013
ยัง	-6.56486
์	-6.56753
ข	-6.56808
จ	-6.5689
ถึง	-6.57009
ไม่มี	-6.58067
อื่น	-6.58089
e	-6.60605
-	-6.61094
เ	-6.61654
แบบ	-6.62279
้า	-6.62801
ฟ	-6.6318
?	-6.65091
ผู้	-6.65495
สามารถ	-6.65793
i	-6.66415
ู	-6.66968
อ่าน	-6.66973
▁มี	-6.67201
ถูก	-6.67986
ร์	-6.69557
ที่ฉัน	-6.69725
ทําให้	-6.70964
แต่	-6.71166
2	-6.71486
ศ	-6.71841
ิ	-6.72286
ไ	-6.72834
แค่	-6.74177
รัก	-6.74508
จริง	-6.74772
▁3	-6.75784
บน	-6.76452
ชอบ	-6.76871
อร์	-6.77545
ทั้งหมด	-6.77682
ส่ง	-6.78479
ก่อน	-6.78697
กําลัง	-6.79171
5	-6.79299
▁โอเคค่ะ	-6.79697
บอก	-6.7983
น้ํา	-6.8006
เพราะ	-6.80587
▁1	-6.80782
ใจ	-6.81041
ใส่	-6.81096
เครื่อง	-6.81282
▁:	-6.81597
คะ	-6.82616
รอบ	-6.82765
ของคุณ	-6.82777
ลา	-6.82905
ีย	-6.83089
สิ่งที่	-6.83422
ซ	-6.83574
▁ไม่	-6.83581
เหมือน	-6.83646
ช่วย	-6.84004
ราคา	-6.84871
"	-6.85483
ลิ	-6.85836
s	-6.85903
สอง	-6.86356
,	-6.86983
ของเธอ	-6.88408
ไม่ใช่	-6.88684
ในการ	-6.89032
ที่ดี	-6.89149
เอา	-6.89204
เกี่ยวกับ	-6.89956
▁เรา	-6.90171
ลง	-6.90401
ร้าน	-6.90783
เห็น	-6.91868
รา	-6.9191
▁โอเค	-6.92162
ใหม่	-6.92415
3	-6.92762
สั่ง	-6.93171
ละ	-6.93201
กว่า	-6.94013
4	-6.94426
รับ	-6.94937
เท	-6.959
ขึ้น	-6.95977
ต่อ	-6.96013
หนังสือ	-6.97466
พูด	-6.98408
ไหน	-6.99019
่า	-6.99229
เอ	-7.00694
เล	-7.01776
ปี	-7.02344
พอ	-7.03032
็	-7.0311
มั้ยคะ	-7.03815
9	-7.04402
จอง	-7.04502
เดียว	-7.05718
ส์	-7.05794
ของเรา	-7.06559
ทุก	-7.06679
หลาย	-7.07269
เข้า	-7.07972
ตอนนี้	-7.08124
ที่สุด	-7.08262
เงิน	-7.08447
ซึ่ง	-7.08913
อัน	-7.09419
สิ่งนี้	-7.09779
ถ้า	-7.09826
ัด	-7.10644
เด	-7.10899
ริ	-7.10987
น่า	-7.11002
8	-7.11285
ทั้ง	-7.11316
ใหญ่	-7.11464
เสียง	-7.12091
สี	-7.12257
▁"	-7.12676
ได้รับ	-7.13048
ัน	-7.13113
อาหาร	-7.1316
ออก	-7.14101
รู้	-7.14433
เพียง	-7.14974
เล่น	-7.15506
ที่มี	-7.15671
นัก	-7.16087
เขียน	-7.1636
หลังจาก	-7.16466
นี่	-7.16711
งาน	-7.16714
6	-7.16875
▁คุณ	-7.16907
1	-7.16909
อน	-7.16943
ส่วน	-7.16962
ครั้ง	-7.17567
ตาม	-7.17761
รี	-7.17798
t	-7.17997
A	-7.18879
เค	-7.19197
ลอง	-7.19633
m	-7.19695
เป	-7.20275
สิ่ง	-7.2054
I	-7.2065
ธ	-7.20816
คิดว่า	-7.20987
ถ	-7.21136
ง่าย	-7.21451
สินค้า	-7.21614
ตา	-7.21979
รู้สึก	-7.21999
นา	-7.22243
โ	-7.22536
ทํางาน	-7.22647
พยายาม	-7.23149
ฉันจะ	-7.23802
สาย	-7.23898
S	-7.23931
▁4	-7.23935
ค่า	-7.24086
▁ฉันจะ	-7.24121
ภาพ	-7.24164
ับ	-7.24402
ประมาณ	-7.24422
เคย	-7.245
แสดง	-7.25423
เปลี่ยน	-7.25711
...	-7.25875
อยู่ใน	-7.26363
ไฟ	-7.26979
สิ	-7.27312
u	-7.27416
มิ	-7.27445
้น	-7.27758
ฮ	-7.27886
ชีวิต	-7.27898
ติ	-7.28033
หนังสือเล่มนี้	-7.28139
E	-7.28144
จะไม่	-7.28581
ผลิตภัณฑ์	-7.28782
เก	-7.2889
ควร	-7.28925
▁5	-7.29138
▁ขอ	-7.29409
แรก	-7.2946
r	-7.29471
คืน	-7.30299
นิ	-7.30445
ประ	-7.30644
คํา	-7.30794
บอกว่า	-7.30973
วิ	-7.30977
l	-7.3148
เพิ่ม	-7.3151
ถาด	-7.32267
ข้อมูล	-7.3242
▁ถ้า	-7.32584
เบ	-7.32718
ผ	-7.32906
d	-7.32922
มากกว่า	-7.32969
▁สี	-7.33097
p	-7.33661
อาจ	-7.33709
เว	-7.33957
รอ	-7.34188
กระ	-7.34315
มือ	-7.34604
นาน	-7.34677
เพลง	-7.3468
มอง	-7.34887
▁S	-7.35307
ขนาด	-7.35338
ตัวเอง	-7.35425
7	-7.35665
ผ่าน	-7.35988
ใคร	-7.36035
O	-7.36134
ตั้ง	-7.36655
เล็ก	-7.36915
▁-	-7.37294
เร็ว	-7.37318
ด้าน	-7.3733
ประเทศ	-7.38295
ต่าง	-7.3844
เจอ	-7.38517
เลยค่ะ	-7.38909
▁ค่ะ	-7.38977
▁แล้ว	-7.39257
่ง	-7.39267
ข้อ	-7.39975
่อ	-7.40021
ตรง	-7.40237
อยาก	-7.40306
อง	-7.40522
ใด	-7.40616
เม	-7.41471
ที	-7.41606
T	-7.41722
ชื่อ	-7.4173
พร้อม	-7.41779
ไหม	-7.41923
/	-7.42639
00	-7.4264
ไม่เคย	-7.42739
ล่ะ	-7.42984
▁ได้ค่ะ	-7.43151
ดีกว่า	-7.43542
(	-7.4432
แอ	-7.4438
ัก	-7.44894
▁แต่ฉัน	-7.45075
อก	-7.45297
ว่าง	-7.45729
ครับ	-7.45932
เห	-7.45992
h	-7.46067
หลัง	-7.46328
ติด	-7.46744
C	-7.47036
โทรศัพท์	-7.47182
เด็ก	-7.4742
▁งั้น	-7.47535
บ้าน	-7.47878
ณ	-7.47889
N	-7.48016
เลือก	-7.48043
▁ใน	-7.4831
เปิด	-7.48533
ปัญหา	-7.48671
โอ	-7.48749
ใบ	-7.49079
▁เอา	-7.49114
P	-7.49146
ื	-7.49281
เอง	-7.49328
ดูเหมือน	-7.49497
คุณจะ	-7.49645
บ้าง	-7.50383
วน	-7.50468
๊	-7.51007
ซี	-7.51031
พิซซ่า	-7.51281
y	-7.51753
ยา	-7.5176
่น	-7.51876
ญ	-7.52316
หน่อย	-7.52552
ไหมคะ	-7.52833
ี	-7.53083
L	-7.53451
▁20	-7.53769
ถ้าคุณ	-7.53887
ผล	-7.54201
เหล่านี้	-7.54281
หมด	-7.54822
วา	-7.54851
D	-7.55475
ดีมาก	-7.55707
คิด	-7.56185
ผม	-7.568
เจ	-7.57572
แทน	-7.57597
▁M	-7.57981
ของเขา	-7.58391
เสีย	-7.58509
รู้ว่า	-7.58591
ยาก	-7.58896
สูง	-7.59286
▁โอ้	-7.59753
ว่าฉัน	-7.59755
ใช้เวลา	-7.59784
n	-7.59831
มันจะ	-7.60096
สุด	-7.60261
สาม	-7.60393
อา	-7.60448
▁A	-7.60964
คนอื่น	-7.61005
อ่ะ	-7.61113
เริ่ม	-7.61137
ออกมา	-7.61254
ค่อนข้าง	-7.61574
เซ	-7.61671
บา	-7.61967
ครึ่ง	-7.61988
▁อยาก	-7.62055
เย็น	-7.62196
▁ใช่	-7.62438
ผิด	-7.62596
ทําให้ฉัน	-7.62647
เพ	-7.62726
สัก	-7.62863
เดือน	-7.62917
ํา	-7.63269
อาจจะ	-7.63299
มันก็	-7.63497
เพื่อน	-7.63535
k	-7.64082
นี	-7.64158
ดิ	-7.64262
เช	-7.64298
▁P	-7.64319
เกินไป	-7.64403
คุณภาพ	-7.64442
ยังไง	-7.64996
มากมาย	-7.65587
ลูก	-7.65674
กลาง	-7.6624
ชา	-7.66643
c	-7.66736
R	-7.67486
▁C	-7.67488
ไม่สามารถ	-7.67505
หัว	-7.67639
จริงๆ	-7.67677
บาง	-7.67753
อีกครั้ง	-7.6802
รุ่น	-7.68662
ขอ	-7.68699
แนะนํา	-7.69046
ทุกอย่าง	-7.69085
er	-7.6923
M	-7.69234
x	-7.69295
ตั๋ว	-7.69295
▁หรือ	-7.70141
ให้ฉัน	-7.70188
วง	-7.7065
กา	-7.70788
ขาย	-7.71009
พา	-7.71034
▁เขา	-7.711
เก็บ	-7.71325
คง	-7.71448
▁ขอบคุณ	-7.71514
▁จะ	-7.7197
▁ทุ่ม	-7.72014
เชื่อ	-7.72227
สร้าง	-7.72237
▁ฉันซื้อ	-7.72503
เช่น	-7.72529
ที่เธอ	-7.72781
อยู่ที่	-7.73115
แย่	-7.73249
▁6	-7.73383
ตลอด	-7.73393
▁$	-7.73538
ดังนั้น	-7.73974
้ง	-7.73997
พี่	-7.74524
g	-7.74534
แน่นอน	-7.74834
คนที่	-7.75182
ซิ	-7.75187
ที่ยอดเยี่ยม	-7.75233
วันนี้	-7.75259
สนใจ	-7.75673
ร้อน	-7.75744
เมือง	-7.7622
นํา	-7.76246
สา	-7.76796
ผลิตภัณฑ์นี้	-7.77414
มีความ	-7.77656
▁เพราะ	-7.77731
กลับ	-7.77911
เบอร์	-7.78084
น่าจะ	-7.78321
•	-7.78637
พิเศษ	-7.78641
แม้ว่า	-7.7872
หนัง	-7.79092
เข้าใจ	-7.79107
ประเภท	-7.79128
สนุก	-7.79273
กร	-7.79307
ท์	-7.7939
▁นี่เป็น	-7.80183
เน	-7.80789
b	-7.81367
หรอก	-7.81512
ทุกคน	-7.81546
็ก	-7.81709
▁อย่า	-7.82134
พบ	-7.82186
U	-7.82632
ว่าจะ	-7.8282
ชิ	-7.82868
หยุด	-7.82888
กิน	-7.82892
จน	-7.83067
สม	-7.83075
เรียก	-7.83107
ชุด	-7.83148
นั่น	-7.83307
เหลือ	-7.83399
คา	-7.83529
จะมี	-7.83732
ออกไป	-7.8375
จึง	-7.83914
▁10	-7.83995
▁นาที	-7.84206
ตอนที่	-7.84923
รวม	-7.84942
ใกล้	-7.84952
จ้ะ	-7.84954
้ม	-7.84965
ัง	-7.85092
50	-7.85307
▁เมื่อ	-7.85667
ไม่มีอะไร	-7.86117
ษ	-7.86529
on	-7.8694
ย์	-7.87157
%	-7.87327
เกิดขึ้น	-7.87332
แม่	-7.87477
ต์	-7.87804
▁ฉันไม่	-7.87931
แล้วค่ะ	-7.87937
▁พวกเขา	-7.88243
คุณสามารถ	-7.8843
หน้าจอ	-7.8847
เกม	-7.8854
ยอดเยี่ยม	-7.88723
ไหนคะ	-7.88874
เท่านั้น	-7.89178
บางอย่าง	-7.89292
โลก	-7.89386
ส่วนใหญ่	-7.89654
เล่ม	-7.90251
▁โมง	-7.90386
โด	-7.9055
โค	-7.90832
อย่างไร	-7.90921
ปิด	-7.91505
ฉันก็	-7.91673
▁B	-7.91795
ลอ	-7.91978
โอเค	-7.91995
▁25	-7.92059
เช่นกัน	-7.9225
0	-7.92323
▁...	-7.92442
รั	-7.92444
ฉ	-7.92733
▁ไม่มี	-7.9275
วาง	-7.92777
ตัวละคร	-7.92815
โก	-7.9334
ชาร์จ	-7.93381
ือ	-7.93498
เรื่องราว	-7.93582
เร	-7.93918
อยากจะ	-7.94069
จุด	-7.9424
ตั้งแต่	-7.94452
เท่า	-7.94503
ลี	-7.94582
คืนนี้	-7.94788
▁อย่างไรก็ตาม	-7.94812
▁ตอนนี้	-7.9497
กาแฟ	-7.95124
▁ช่วย	-7.9518
เหรอ	-7.95283
คอ	-7.95686
กล่าว	-7.95784
▁H	-7.95798
▁T	-7.96083
▁นี่	-7.96236
ก็ได้	-7.96604
เพิ่มเติม	-7.96869
จะเป็น	-7.97028
ระดับ	-7.97157
จัด	-7.97255
เยี่ยม	-7.97282
นอน	-7.97372
คู่	-7.97732
น่ะ	-7.97841
เฟ	-7.98022
ฝ	-7.98059
มันเป็น	-7.98198
ตร	-7.98369
ล่า	-7.98467
จบ	-7.98793
K	-7.99222
มีความสุข	-7.99222
ระบบ	-7.99224
ออ	-7.99331
ที่เรา	-7.99388
อด	-7.99744
ไม่ดี	-8.00007
ผ้า	-8.00082
บริการ	-8.00136
อายุ	-8.00137
เรียน	-8.00566
ให้เธอ	-8.00683
an	-8.00723
ระหว่าง	-8.00738
นึง	-8.00743
ฟัง	-8.00849
อล	-8.00999
เรื่องนี้	-8.01038
เธอจะ	-8.01126
ใช้งาน	-8.01175
โต๊ะ	-8.0157
ไอ	-8.01577
รูป	-8.01581
อุปกรณ์	-8.01658
ด้วยกัน	-8.01672
น้อย	-8.01673
รู	-8.01681
อิ	-8.0188
▁ปี	-8.01893
▁สวัสดีค่ะ	-8.01911
แบตเตอรี่	-8.01966
รายการ	-8.02093
B	-8.02162
ลู	-8.02202
ค์	-8.02515
ถนน	-8.0261
ไม่มีปัญหา	-8.02684
เดินทาง	-8.02719
V	-8.02898
มีอะไร	-8.03227
▁หลังจาก	-8.03516
ยังคง	-8.03681
ของพวกเขา	-8.03746
สําหรับฉัน	-8.03937
▁D	-8.03987
▁แต่ก็	-8.03992
ยาว	-8.04089
ึ	-8.04113
ที่นี่	-8.04432
▁8	-8.04609
เก่า	-8.04665
ห้อง	-8.04762
โน	-8.04972
เกิด	-8.04977
จ่าย	-8.05023
▁และฉัน	-8.05107
ข้าง	-8.05122
ไม่ต้อง	-8.05148
ซ์	-8.0526
บท	-8.05353
เล็กน้อย	-8.05545
ทาน	-8.05646
ผิดหวัง	-8.05689
▁F	-8.05968
เต็ม	-8.06067
หัวเราะ	-8.06068
พิมพ์	-8.0639
นัด	-8.06773
ภ	-8.06773
ว่ามัน	-8.06862
ื้อ	-8.07654
รีวิว	-8.07692
คุ้มค่า	-8.07728
หาก	-8.07921
ตก	-8.07935
▁หากคุณ	-8.08195
มีการ	-8.08212
ไปที่	-8.08367
▁ฉันชอบ	-8.08383
มาถึง	-8.0839
เนื่องจาก	-8.08467
▁ที่รัก	-8.08502
โรง	-8.08628
เพื่อให้	-8.08735
กล้อง	-8.0901
ดัง	-8.09223
มีปัญหา	-8.0948
อะไรคะ	-8.09528
ติดตั้ง	-8.09795
โทร	-8.09877
แม	-8.09924
▁แค่	-8.09966
ไซส์	-8.10066
▁19	-8.10403
เธอก็	-8.10485
ปกติ	-8.10685
สําหรับการ	-8.10792
ราคาถูก	-8.10857
พวก	-8.10944
▁L	-8.11019
ระ	-8.11093
ได้ดี	-8.11149
ใช้งานได้ดี	-8.11327
เหตุผล	-8.11358
เข	-8.11383
นาย	-8.11422
แท	-8.11615
พวกเรา	-8.11647
ยิ่ง	-8.11686
f	-8.11698
เตอร์	-8.11743
กล	-8.11774
นั่ง	-8.11783
ที่คุณ	-8.11907
แก	-8.11938
โร	-8.11966
พลาสติก	-8.1204
เพิ่ง	-8.1204
ซา	-8.12094
▁มันเป็น	-8.12408
ไปรับ	-8.12481
ี่ย	-8.12629
ภาพยนตร์	-8.12726
แผ่น	-8.12726
ราย	-8.12975
เข้าไป	-8.13005
นม	-8.13023
หนึ่งใน	-8.13067
โปรด	-8.13077
โม	-8.13372
..	-8.14066
นาที	-8.144
กลับมา	-8.14636
กล่อง	-8.14813
ผลิต	-8.14876
สิ่งที่ฉัน	-8.14946
ความรัก	-8.14999
หวังว่า	-8.15082
ตี	-8.15157
เดิม	-8.15168
แค	-8.15225
มากขึ้น	-8.15471
▁ดังนั้น	-8.15607
ว่าเธอ	-8.15633
พรุ่งนี้	-8.15873
ทิ้ง	-8.16257
ถูกต้อง	-8.16341
10	-8.16343
สัปดาห์	-8.16586
ชั่วโมง	-8.16589
แบ	-8.16592
▁แล้วก็	-8.16745
เดิน	-8.16868
▁สําหรับ	-8.16989
ื่อ	-8.17097
เส	-8.1714
▁ฉันคิดว่า	-8.17184
เราจะ	-8.17359
▁หนังสือเล่มนี้	-8.17393
เท่าไหร่	-8.17665
จา	-8.18011
แต่ละ	-8.18888
ลาย	-8.1909
แพง	-8.19436
ร้อง	-8.19493
วันที่	-8.19528
ออกจาก	-8.19677
ที่ดีที่สุด	-8.19706
ต่อไป	-8.19786
v	-8.19859
ตอบ	-8.19865
X	-8.20229
ร่วม	-8.20229
ข้อความ	-8.2043
▁ซึ่ง	-8.20545
ตุ	-8.20779
▁ราคา	-8.20848
หนัก	-8.20985
กับการ	-8.21061
w	-8.21349
แสง	-8.21364
กระเป๋า	-8.21725
ภายใน	-8.21725
อยากได้	-8.21815
คําแนะนํา	-8.21862
สี่	-8.21864
หลัก	-8.22105
สาร	-8.22243
▁เดี๋ยว	-8.22305
สําคัญ	-8.22481
เย	-8.22574
ขอบ	-8.22659
หมา	-8.22722
ห้า	-8.22832
ชั้น	-8.22862
กับเธอ	-8.22903
▁หาก	-8.23655
เป็นเรื่อง	-8.23864
ควรจะ	-8.23893
ชิ้น	-8.23984
เป็นคน	-8.24047
อั	-8.24104
al	-8.24142
กว่านี้	-8.24311
สบาย	-8.244
รุ	-8.2451
บี	-8.24611
พื้นที่	-8.25039
ใช้มัน	-8.25142
ทราบ	-8.25175
มือถือ	-8.25223
สิ่งเหล่านี้	-8.2543
ใช้งานได้	-8.2551
เรียบร้อย	-8.25956
▁แต่มัน	-8.26308
คาดหวัง	-8.26323
คุณต้องการ	-8.26577
ไม้	-8.2675
ดํา	-8.26752
▁ต้องการ	-8.26899
ี่	-8.26951
ซ้ํา	-8.27142
in	-8.27212
ความคิด	-8.27677
จํานวน	-8.27917
กลัว	-8.27941
ro	-8.27969
จะทํา	-8.28323
สุนัข	-8.28342
แก้ว	-8.28343
ต้น	-8.284
ครั้งแรก	-8.28548
อันนี้	-8.28599
แน่ใจว่า	-8.28796
▁อยากได้	-8.28858
H	-8.2898
ได้รับการ	-8.29045
จํา	-8.29075
ได้ยิน	-8.29137
ในขณะที่	-8.292
16	-8.29296
ดา	-8.2955
จัง	-8.29783
ปา	-8.29825
):	-8.29891
ฟิ	-8.30468
แม้	-8.30809
จะไป	-8.30818
เมื่อฉัน	-8.31004
ไร้	-8.31016
แหละ	-8.31016
ผู้เขียน	-8.31191
ตรวจสอบ	-8.31199
ทําไม	-8.31415
or	-8.31512
กับฉัน	-8.31631
บางครั้ง	-8.3176
ที่ร้าน	-8.31911
เกิน	-8.3197
คิดถึง	-8.32042
แรง	-8.32439
นิ้ว	-8.32451
▁ขอบคุณค่ะ	-8.32673
ถ่าย	-8.3287
▁นอกจากนี้	-8.32892
มั้ย	-8.33014
ทําอะไร	-8.33093
พวกมัน	-8.33147
▁15	-8.33172
เสมอ	-8.33294
ดูดี	-8.33339
ดาว	-8.33484
บริษัท	-8.33715
▁Amazon	-8.33715
ลืม	-8.3372
en	-8.3375
ทํางานได้ดี	-8.34066
ใช้ได้	-8.34164
ตัด	-8.34516
เช้า	-8.34534
อย่า	-8.34569
ไหนดีคะ	-8.34623
วิธี	-8.34679
รอง	-8.34727
▁W	-8.34757
20	-8.34977
รหัส	-8.34997
▁รับ	-8.35083
โซ	-8.35323
จับ	-8.35424
ั่น	-8.3553
18	-8.35762
ด์	-8.35879
บั	-8.359
เส้น	-8.35949
แพ	-8.35996
ทั้งสอง	-8.36276
ชาย	-8.36298
ได้ไหม	-8.36571
▁ขอให้	-8.36643
แห่ง	-8.36734
สมบูรณ์แบบ	-8.36821
สาว	-8.36864
อยากให้	-8.37102
เยอะ	-8.37199
200	-8.37253
แล้วก็	-8.37673
หรือไม่	-8.37895
ไม่รู้	-8.3791
▁ฉันอยาก	-8.3803
พร	-8.38034
▁ขอโทษ	-8.38036
ผู้หญิง	-8.38097
พิ	-8.38315
เสนอ	-8.38502
โต	-8.38689
อะ	-8.3877
ซ่อม	-8.38947
สั้น	-8.38947
ลด	-8.39411
ึก	-8.39511
อย่างอื่น	-8.39612
โย	-8.39909
คาด	-8.39975
ก็ตาม	-8.40003
re	-8.40155
เหมือนกัน	-8.40348
ได้มั้ยคะ	-8.40382
อย่างที่	-8.4039
อีกมั้ยคะ	-8.40488
เคส	-8.40773
▁นั่น	-8.40924
ราว	-8.40938
▁นี่คือ	-8.4109
Y	-8.41207
อากาศ	-8.41208
สาขา	-8.41307
▁บางที	-8.41436
สะดวก	-8.41666
เถอะ	-8.41666
ทุ่ม	-8.42113
แฟน	-8.42158
ปรับ	-8.42394
เบา	-8.42462
ทําความสะอาด	-8.4259
▁G	-8.42678
หายไป	-8.42876
กับมัน	-8.42942
ช้า	-8.43023
หนา	-8.43382
F	-8.44137
เต	-8.44439
กลับไป	-8.44472
ช่วง	-8.44609
ป้องกัน	-8.4467
ยังไม่	-8.44682
▁ดอลลาร์	-8.44869
ถาม	-8.44873
อุ	-8.44888
เพียงแค่	-8.44896
ฟรี	-8.44983
▁7	-8.45055
เข้ามา	-8.45067
ประโยชน์	-8.45383
ใต้	-8.45414
แมว	-8.45457
▁ขนาด	-8.45558
▁ฉันก็	-8.45664
บนเว็บไซต์	-8.45955
วี	-8.4596
อย่างนั้น	-8.4598
ขาว	-8.46085
ก็ไม่	-8.46232
พัง	-8.4624
ดื่ม	-8.46263
ไง	-8.46341
▁E	-8.46369
กี	-8.46403
หล่อน	-8.46413
จัดการ	-8.46545
ใ	-8.46795
บางคน	-8.46845
▁เยี่ยมเลย	-8.47007
▁30	-8.47108
G	-8.47249
el	-8.47315
ไม่เป็นไร	-8.47357
สุดท้าย	-8.47382
ัล	-8.47434
ขาด	-8.47582
ท่า	-8.47659
▁R	-8.47756
พอใจ	-8.47814
รัฐ	-8.47837
อย่างน้อย	-8.47921
หมายเหตุ	-8.48319
บ่าย	-8.48324
เมื่อคุณ	-8.4878
พัก	-8.4884
ตาย	-8.48931
▁12	-8.48948
ตามที่	-8.48967
▁ได้เลยค่ะ	-8.48976
40	-8.49005
วิ่ง	-8.49017
อาทิตย์	-8.49307
แปลก	-8.49372
เดียวกัน	-8.49405
แก้ไข	-8.49805
จะได้	-8.49858
โมง	-8.50171
อูเบอร์	-8.50292
แปลง	-8.50313
ก็ยัง	-8.50384
รี่	-8.50737
จะซื้อ	-8.50766
แบบนี้	-8.50896
อาจมีความ	-8.50904
น้ําหนัก	-8.50959
พวกนี้	-8.50963
ชั่น	-8.51009
ในอีก	-8.51312
อเมซอน	-8.51312
ฉาย	-8.51314
เชื่อมต่อ	-8.51314
เริ่มต้น	-8.51375
จิ	-8.51401
น่าสนใจ	-8.51504
▁ดาว	-8.51584
พวกเขาจะ	-8.51619
เสร็จ	-8.51764
ัย	-8.51764
่ม	-8.51848
ของผลิตภัณฑ์ที่	-8.51849
กํา	-8.51875
หนังสือเล่ม	-8.5208
แก่	-8.52158
เวอร์	-8.52192
ให้คุณ	-8.52316
กรรม	-8.52376
ถือ	-8.52399
แตก	-8.526
ทั่วไป	-8.52627
เรียนรู้	-8.52654
ด้วยค่ะ	-8.52702
▁ฉันมี	-8.52754
ตั้งค่าการแสดงผล	-8.52844
รส	-8.52847
ไซ	-8.52886
แตกต่างกันจาก	-8.52893
ต่ํา	-8.52968
มาจาก	-8.52971
▁ผม	-8.52986
มุม	-8.52997
ดูเหมือนจะ	-8.53126
็อ	-8.53249
สีของแต่ละ	-8.5336
คนเดียว	-8.53504
เพราะมัน	-8.53625
ภาษา	-8.53876
11	-8.54252
รายละเอียด	-8.54407
มากเกินไป	-8.54499
จําเป็นต้อง	-8.54531
แฟ	-8.54645
ดวง	-8.54692
ที่นั่ง	-8.54783
▁ร้าน	-8.54797
กระดาษ	-8.54921
แข็ง	-8.55423
ทันที	-8.55448
ช่าง	-8.5545
บัตร	-8.55489
ใช่	-8.55508
ยังมี	-8.55757
ขณะ	-8.55911
ให้หน่อย	-8.56025
▁คน	-8.5603
หรอ	-8.56048
จะส่ง	-8.56298
ดีขึ้น	-8.56489
โอกาส	-8.56509
ถุง	-8.56511
es	-8.56589
ชม	-8.56602
14	-8.56883
ทําได้	-8.57064
การอ่าน	-8.57131
พี	-8.57131
มาก่อน	-8.57354
ไปแล้ว	-8.57556
สักครู่	-8.57581
ร้าย	-8.57587
แตกต่าง	-8.57637
แค่ไหน	-8.57671
กิ	-8.57799
โต้	-8.57921
รู้จัก	-8.58124
ตะ	-8.58166
ลูกชาย	-8.58181
ยู	-8.58437
โล	-8.58571
ลม	-8.58921
▁เดือน	-8.58961
ดีใจ	-8.59113
ประกอบ	-8.59211
อย	-8.59344
เหมาะกับ	-8.59662
ความรู้สึก	-8.60084
ั่ง	-8.60235
เช็ค	-8.60314
ไหล	-8.60321
หูฟัง	-8.60338
เรีย	-8.6051
ไม่ค่อย	-8.60819
แล	-8.61162
จู	-8.61274
คอย	-8.61375
คิว	-8.61436
ทน	-8.61694
หาย	-8.61695
คะแนน	-8.61989
▁มันมี	-8.62103
คุณต้อง	-8.62161
▁:)	-8.6219
จัดส่ง	-8.62208
ต้า	-8.62431
ไม่มีใคร	-8.62527
J	-8.62554
ช่อง	-8.62557
ดึง	-8.62557
ตื่นเต้น	-8.62568
ขึ้นมา	-8.62584
ลงไป	-8.62631
สัน	-8.62684
▁ฉันรู้ว่า	-8.62716
พื้น	-8.62738
กล่าวว่า	-8.62935
st	-8.62936
▁เพราะฉัน	-8.62939
หน่วย	-8.63122
แบบนั้น	-8.63185
สภาพ	-8.63215
เนื้อ	-8.63404
'	-8.63694
ยืนยัน	-8.63694
เกือบ	-8.63694
กลิ่น	-8.63695
สั่งซื้อ	-8.63798
อื่นๆ	-8.63986
ทา	-8.64129
ไหว	-8.64275
การซื้อ	-8.64386
เอส	-8.64775
ไร	-8.64781
ยินดี	-8.6482
ชี	-8.65141
สั่งพิซซ่า	-8.65152
ก็คือ	-8.6526
ค้นหา	-8.6543
ระยะ	-8.6543
วิธีการ	-8.65624
เฮ	-8.65667
จีน	-8.65859
ลบ	-8.65896
ชัดเจน	-8.65975
กําลังมองหา	-8.66013
ซีดี	-8.66146
แนว	-8.6658
ตัดสินใจ	-8.66601
แดง	-8.66622
ในช่วง	-8.66806
แน่	-8.66901
ฟ้า	-8.66948
ที่นั่น	-8.6729
พระ	-8.67454
เพียงพอ	-8.67603
ร้านอาหาร	-8.67634
60	-8.67635
ไฟฟ้า	-8.67859
ไม่กี่	-8.68156
รักเธอ	-8.68724
ลึก	-8.68753
บิน	-8.68757
55	-8.68862
ยอม	-8.68891
อธิบาย	-8.68921
คอมพิวเตอร์	-8.68989
ประสบการณ์	-8.68989
”	-8.68989
ไว	-8.69228
สนุกกับ	-8.69237
13	-8.69279
ที่สอง	-8.69288
หวัง	-8.69369
โปร	-8.69414
ทิ	-8.69496
บางสิ่ง	-8.69573
ช่วยให้	-8.69583
นุ่ม	-8.69599
เรือ	-8.69677
บ้า	-8.69762
สองสาม	-8.69911
น่ารัก	-8.7016
การใช้งาน	-8.7018
สตาร์บัคส์	-8.70228
ปล่อย	-8.70396
อิน	-8.70397
ฝา	-8.70538
▁ฉันอยากจะ	-8.70575
ออนไลน์	-8.70818
▁ฮะฮ่า	-8.70818
หลับ	-8.70824
อย่างรวดเร็ว	-8.70959
ลล์	-8.70976
โบ	-8.71038
ทั่ว	-8.71077
ch	-8.71079
หัวใจ	-8.71129
เสียบ	-8.71131
ic	-8.71151
อร่อย	-8.71435
แจ้ง	-8.71436
ปิ	-8.71777
ชีส	-8.72031
เหรียญ	-8.72057
สวย	-8.72072
ทํางานได้	-8.72157
15	-8.7218
อี	-8.72366
....	-8.72395
พอดี	-8.72505
สีดํา	-8.72524
ใครสักคน	-8.72683
รับประกัน	-8.72684
ระบุ	-8.72698
ขนาดเล็ก	-8.72984
ร่า	-8.73042
วัย	-8.73095
อีกแล้ว	-8.73271
สัตว์	-8.7331
หมึก	-8.73313
ฟังดู	-8.73379
นอกจาก	-8.7359
ทุกสิ่ง	-8.73666
ฮา	-8.73671
โห	-8.73713
วัสดุ	-8.73939
ภรรยา	-8.73943
ลูกค้า	-8.73945
พูดถึง	-8.74123
และมี	-8.74351
อาจเป็น	-8.74469
เตียง	-8.74581
ประตู	-8.74582
พระเจ้า	-8.74597
45	-8.74623
ตัวเลือก	-8.74712
ผู้ชาย	-8.74771
ว่าทําไม	-8.74817
ซื้อมา	-8.74849
จอ	-8.74862
เต้น	-8.74884
คุ้ม	-8.75151
รอย	-8.75186
ที่น่าสนใจ	-8.75202
เห็นว่า	-8.7521
โฆษณา	-8.75221
เกี่ยวกับการ	-8.75271
at	-8.75397
็ต	-8.75679
เลิก	-8.75875
▁เฮ้	-8.76015
le	-8.76077
ตื่น	-8.765
ใบเสร็จ	-8.76588
ทีวี	-8.76599
ส่วนลด	-8.7664
กรอง	-8.76656
เกิดขึ้นใน	-8.76772
โทรหา	-8.76795
ภาค	-8.76796
มาร์	-8.77058
เกลียด	-8.7717
ยี่ห้อ	-8.7717
วิดีโอ	-8.7717
งั้น	-8.77345
ผสม	-8.77354
ON	-8.77401
สิ่งที่คุณ	-8.77479
ri	-8.77586
ac	-8.77603
หวังให้	-8.77689
ทุกวัน	-8.7779
เจ็บปวด	-8.77827
จํานวนมาก	-8.77866
เสื้อ	-8.77885
ที่ผ่านมา	-8.77899
ผ่านไป	-8.77936
et	-8.78139
บิ	-8.78385
กังวล	-8.7849
ข้าว	-8.78494
รู้สึกว่า	-8.78509
กลายเป็น	-8.78513
สิบ	-8.78554
เนีย	-8.78788
ดําเนิน	-8.79156
ศูนย์	-8.79156
พัฒนา	-8.79156
โครง	-8.79159
แสน	-8.79187
ยากที่จะ	-8.7927
สถานที่	-8.7928
▁นาทีค่ะ	-8.79401
▁ขอบคุณมาก	-8.79602
30	-8.79626
ได้ง่าย	-8.79777
มีประโยชน์	-8.79871
เครื่องดื่ม	-8.79982
ดูแล	-8.8005
▁แต่มันก็	-8.80422
เศร้า	-8.80503
แพ็ค	-8.80504
▁!!	-8.80667
ผู้คน	-8.80838
อาร์	-8.80947
เฉลี่ย	-8.81183
ผิว	-8.81185
ฝัน	-8.81366
โฟ	-8.81526
เจ้า	-8.81614
หลายปี	-8.81623
สต์	-8.82138
เหมือนกับ	-8.82276
สูตร	-8.8257
ภัย	-8.82602
เท่าที่	-8.82789
ปล่อยให้	-8.83035
กรณี	-8.83252
น้ําตาล	-8.83256
ที่ไหนคะ	-8.8329
จะได้รับ	-8.83492
ช่วงเวลา	-8.83494
รักษา	-8.83952
ครัว	-8.83955
การออกแบบ	-8.83992
ทนทาน	-8.83999
▁สวัสดี	-8.84077
เมา	-8.84221
รูปแบบ	-8.84347
ซัก	-8.84388
ปริมาณ	-8.84656
รสชาติ	-8.84675
แม้แต่	-8.84865
ตัน	-8.8522
ที่บ้าน	-8.85274
ใช่มั้ยคะ	-8.85294
รบกวน	-8.85365
ปลอดภัย	-8.85365
ควบคุม	-8.85365
ห่าง	-8.85372
ไม่รู้ว่า	-8.85829
เมื่อไหร่	-8.86079
ล้าง	-8.86094
ในห้อง	-8.86127
โช	-8.86228
80	-8.86376
จําเป็น	-8.86383
ขนาดใหญ่	-8.86492
▁ตอนนี้ฉัน	-8.86683
ข้าม	-8.86806
ซู	-8.87035
ดูหนัง	-8.87119
จนกว่า	-8.87127
ยอด	-8.87179
อ่านหนังสือ	-8.874
สามีของฉัน	-8.8753
ดิน	-8.87661
แย่มาก	-8.87988
สัมผัส	-8.88253
ที่ฉันเคย	-8.88278
อีเมล	-8.88297
โพ	-8.88307
it	-8.88343
พัน	-8.88576
ดีคะ	-8.88668
กําหนด	-8.88989
กลุ่ม	-8.88989
ได้มั้ย	-8.89172
ติดต่อ	-8.89578
ครอบครัว	-8.8973
ตลก	-8.89766
ไม่ต้องการ	-8.8999
เอ็กซ์	-8.90455
ชนิด	-8.9048
โดยรวม	-8.90481
ธรรมดา	-8.90492
กี่โมง	-8.90494
สู่	-8.90505
สเต	-8.90951
เป็นของขวัญ	-8.90966
บู	-8.90966
หู	-8.90989
ยุ่ง	-8.91231
มาพร้อมกับ	-8.9129
โดยเฉพาะ	-8.91291
บาร์	-8.91691
สมบูรณ์	-8.91832
แยก	-8.92009
แน่น	-8.92039
มักจะ	-8.92045
แฮ	-8.9227
วิธีที่	-8.92293
แนะนําให้	-8.92332
ก่อนที่จะ	-8.92564
เบล	-8.92566
แป้ง	-8.92751
จองโต๊ะ	-8.92967
ไม่ชอบ	-8.93218
ตู้	-8.93387
▁พี่อยาก	-8.93459
แลนด์	-8.93518
สวยงาม	-8.93526
พ่อ	-8.93574
เช่ารถ	-8.93636
รถเช่า	-8.93638
ขับ	-8.93757
เสียใจ	-8.93945
ใช่ไหม	-8.9398
ฝุ่น	-8.94293
เหนือ	-8.94294
99	-8.94331
หรือเปล่า	-8.94537
ขับรถ	-8.94868
แผน	-8.95048
็อก	-8.95057
โกหก	-8.95079
นิว	-8.95712
น่ะค่ะ	-8.95823
กิจกรรม	-8.95862
สูญเสีย	-8.95862
ขา	-8.95872
เติม	-8.96601
หลุด	-8.96655
เหล็ก	-8.96656
เตือน	-8.96657
น้อยกว่า	-8.96836
คงจะ	-8.96996
ol	-8.97035
สองคน	-8.97348
▁ขอบใจ	-8.97475
พบว่า	-8.97513
ไกล	-8.97755
จี	-8.98119
เสริม	-8.98263
ชาติ	-8.98492
ไม่ทํางาน	-8.98584
17	-8.99026
ตรวจ	-8.99076
แข็งแรง	-8.99113
12	-8.99144
อะไรดีคะ	-8.99267
สเตอร์	-8.99286
us	-8.993
▁มม	-8.99406
คุณภาพดี	-8.99564
▁ฉันหวังว่า	-8.99736
พอดีกับ	-8.99818
สวมใส่	-8.99894
▁ฯลฯ	-8.99894
เอกสาร	-8.99896
เอ็ม	-8.99898
รวมถึง	-8.99934
ยาง	-9.00021
รายการนี้	-9.0026
อ่อน	-9.00371
ประวัติศาสตร์	-9.00723
เมนู	-9.00727
หวาน	-9.00734
ลดลง	-9.01005
ชัน	-9.0101
W	-9.01186
ฐาน	-9.01536
ล้อ	-9.016
ing	-9.01647
สงสัยว่า	-9.01776
ต้องการอะไร	-9.01914
หากคุณ	-9.01919
.0	-9.01927
เปล่า	-9.02348
โชคดี	-9.02404
ล้าน	-9.02422
คําถาม	-9.02515
ชาว	-9.02567
สิ้น	-9.02814
รู้สึกเหมือน	-9.02911
เปปเปอโรนี	-9.03242
ร้องไห้	-9.03242
วิปครีม	-9.03242
ิ้ล	-9.03261
กลับบ้าน	-9.03441
ทางข้อความ	-9.03596
หัก	-9.03878
เคลื่อน	-9.04097
เขียว	-9.04097
ER	-9.04385
เสียเงิน	-9.04458
เซีย	-9.04544
หลายครั้ง	-9.04649
อยู่ข้าง	-9.04884
ปัจจุบัน	-9.04959
อารมณ์	-9.04959
ปุ่ม	-9.0496
แถว	-9.04963
ขยะ	-9.04965
พลาด	-9.04967
พลังงาน	-9.05001
ชิ้นนี้	-9.05091
ชิ้นส่วน	-9.05133
▁และฉันก็	-9.05537
เพิ่มขึ้น	-9.05694
บันทึก	-9.05828
เช่นเดียวกับ	-9.05831
ข้างนอก	-9.05865
▁เหตุการณ์ที่	-9.05888
ฮิ	-9.0626
กี่	-9.06509
วันศุกร์	-9.06706
สังเกต	-9.06706
เชิง	-9.06709
จนถึง	-9.07126
ิกา	-9.07258
ปลาย	-9.07434
โรค	-9.07604
หนู	-9.07624
ประจํา	-9.07739
ความคิดเห็น	-9.07821
เกิดอะไรขึ้น	-9.08484
ขยาย	-9.08486
เดา	-9.08816
เดอะ	-9.09557
21	-9.09736
90	-9.09779
เครื่องมือ	-9.10022
สิทธิ	-9.10293
ตําแหน่ง	-9.10293
นิดหน่อย	-9.10295
ขวด	-9.10314
ร้อยละ	-9.10347
คําอธิบาย	-9.10396
ter	-9.10464
บางส่วน	-9.10616
ไม่แน่ใจ	-9.111
บัญชี	-9.11211
ทะเล	-9.11214
มอบ	-9.11254
เกอร์	-9.11923
คริสต์มาส	-9.12137
เจ็บ	-9.12138
ในฐานะ	-9.12139
พื้นฐาน	-9.12157
เป็นหนังสือที่	-9.12246
เหมาะ	-9.12275
สถาน	-9.12849
เว็บไซต์	-9.12953
๋	-9.13071
ลําโพง	-9.13071
ธุรกิจ	-9.13071
ระวัง	-9.13072
รถยนต์	-9.13074
โรงเรียน	-9.13167
70	-9.13172
จบลง	-9.13486
อีกต่อไป	-9.13506
หน่อยได้มั้ยคะ	-9.13686
โปรแกรม	-9.14015
▁ดอลล่าร์	-9.14015
เหมาะสําหรับ	-9.14047
่ํา	-9.1451
ประหยัด	-9.14967
ญี่ปุ่น	-9.14967
รําคาญ	-9.14967
ศึกษา	-9.14967
สไตล์	-9.14967
ปากกา	-9.14968
แบบไหนคะ	-9.15062
โรงหนัง	-9.15088
ลูกสาวของฉัน	-9.15267
แห้ง	-9.15931
เซ็น	-9.15933
แทบ	-9.16139
เนื้อเรื่อง	-9.163
นั่นแหละ	-9.16362
นานกว่า	-9.16422
สงสัย	-9.16642
คริส	-9.16789
สหรัฐอเมริกา	-9.16899
เกี่ยวข้อง	-9.16899
โอลิมปิกฤดูร้อน	-9.169
อัลบั้ม	-9.169
ยืน	-9.16916
น้อยลง	-9.1706
เป็นไปได้	-9.17455
รวดเร็ว	-9.17655
ฉันพบว่า	-9.17682
เลี้ยง	-9.1788
ค่าใช้จ่าย	-9.1788
เที่ยว	-9.17881
น่าผิดหวัง	-9.18135
จิต	-9.18333
ed	-9.18649
สัมพันธ์	-9.1887
z	-9.1887
▁อืม	-9.18871
ขั้น	-9.18871
ขอโทษ	-9.19003
บางที	-9.19189
โดยไม่ต้อง	-9.19354
บ่อย	-9.19876
คุณไม่สามารถ	-9.19971
ถอด	-9.20132
เมตร	-9.20147
nd	-9.20852
น่าเบื่อ	-9.2088
ฉาก	-9.20883
ไทย	-9.20891
ตลาด	-9.20893
▁เยี่ยมค่ะ	-9.21037
รูปภาพ	-9.21119
ใช้งานง่าย	-9.21127
จ่ายเงิน	-9.21149
สัญญาณ	-9.21951
▁ซม	-9.22378
ฉันไม่อยาก	-9.22434
เฉพาะ	-9.22782
นอกเหนือจาก	-9.22931
ยกเว้น	-9.22931
เหล่านั้น	-9.22932
ฉบับ	-9.22932
ลื่น	-9.22935
นิยม	-9.22943
เฉพาะอย่างยิ่ง	-9.22994
เช่า	-9.23057
้อม	-9.23321
th	-9.23813
ปฏิบัติ	-9.23973
ดีวีดี	-9.23978
เหงา	-9.23987
ไก่	-9.23996
▁โดยรวมแล้ว	-9.24032
คนขับ	-9.24972
ถ้วย	-9.25026
ปกป้อง	-9.25026
จนถึงตอนนี้	-9.25127
แนวคิด	-9.25134
ที่แตกต่างกัน	-9.26006
แบรนด์	-9.2609
บรรจุ	-9.2609
ข่าว	-9.26094
อู่	-9.26095
เนื้อหา	-9.26358
ไหมอ่ะ	-9.26364
โคตร	-9.26647
ตกหลุมรัก	-9.27165
ไส้กรอก	-9.27165
▁สิ่งเดียวที่	-9.27171
อเมริกัน	-9.28252
โง่	-9.28256
ย้าย	-9.28408
คุณสมบัติ	-9.29351
ทุกครั้งที่	-9.29453
ยอมรับ	-9.29528
คุณภาพสูง	-9.29617
มืด	-9.29794
อินเทอร์เน็ต	-9.30462
เตรียม	-9.30462
ประสิทธิภาพ	-9.30462
สุขภาพ	-9.30462
ปรับปรุง	-9.30462
ลูกสาว	-9.31355
มาตรฐาน	-9.31585
อยู่ตรงนี้	-9.31595
บทวิจารณ์	-9.31609
หนังเรื่องนี้	-9.32252
com	-9.32726
เต็มไปด้วย	-9.32726
สัญญา	-9.33814
พิจารณา	-9.33871
กว้าง	-9.33871
ความช่วยเหลือ	-9.33873
นิยาย	-9.35032
วัตต์	-9.35034
แคลิฟอร์เนีย	-9.35034
แข่งขัน	-9.35034
สนับสนุน	-9.35034
เก้าอี้	-9.35034
รัฐบาล	-9.35035
รั่ว	-9.35036
เห็ด	-9.35037
วัสดุที่ใช้	-9.35042
อูเบอร์เอ็กซ์	-9.35065
ธรรม	-9.36172
คล้าย	-9.3621
ไฟล์	-9.36215
▁อ่า	-9.36813
อังกฤษ	-9.37401
ี้ยว	-9.37401
อดีต	-9.37425
ลุก	-9.37477
เดี๋ยว	-9.37959
ข้อผิดพลาด	-9.38606
ภูมิ	-9.38606
พอร์ต	-9.38614
ก้อน	-9.3862
การ์ด	-9.38922
โทษ	-9.39711
ปรากฏ	-9.39825
เติบโต	-9.39825
ดั้งเดิม	-9.39825
มั่นใจ	-9.39827
พกพา	-9.3983
ฝึก	-9.3992
ท้าย	-9.40971
มีนาคม	-9.4106
ที่เหมาะสม	-9.41061
เมื่อเทียบกับ	-9.41061
น้อง	-9.41084
วางแผน	-9.41118
▁ยินดีค่ะ	-9.41158
ให้ช่วยอะไร	-9.41834
เอเอ็มซี	-9.4231
▁Kindle	-9.4231
กฎหมาย	-9.4231
แหล่ง	-9.4231
บุคคล	-9.4231
สถานี	-9.42382
ประชุม	-9.43576
ยิ้ม	-9.43583
ร้านค้า	-9.43597
ทรง	-9.43618
หมายถึง	-9.44821
ปลั๊ก	-9.44858
ท่องเที่ยว	-9.44858
ลักษณะ	-9.44858
อิสระ	-9.44858
ลาเต้	-9.44859
ซอส	-9.4488
บวก	-9.44923
ค่อย	-9.44981
ปีที่แล้ว	-9.45119
สายเคเบิล	-9.46156
วิจัย	-9.46156
ออเดอร์	-9.46157
เกาะ	-9.4616
เกาหลี	-9.47472
หม้อ	-9.47472
ลําพัง	-9.47473
หมุน	-9.47473
ดังนั้นฉันจึง	-9.47476
กระจก	-9.47478
ยิง	-9.47489
รอยขีดข่วน	-9.48052
ต่อเนื่อง	-9.48323
หญิง	-9.48676
วันเสาร์	-9.48805
สมาชิก	-9.48805
แล็ปท็อป	-9.48806
หมายความว่า	-9.48806
อูเบอร์เอ็กซ์แอล	-9.48806
ด้านล่าง	-9.48807
รองเท้า	-9.48808
หุ้น	-9.48812
ดอลลาร์	-9.49
อัตรา	-9.50159
ฝ่าย	-9.51528
โลหะ	-9.51528
สรุป	-9.51532
หลอด	-9.5154
สหรัฐฯ	-9.52915
ดนตรี	-9.52916
สนามบิน	-9.52916
ection	-9.52916
เรื่อย	-9.52916
▁ขวบ	-9.52917
▁ไม่ทราบว่า	-9.52922
ยึด	-9.53118
▁ฉันแค่อยาก	-9.53133
อนาคต	-9.54324
คูปอง	-9.54324
สะกด	-9.54324
เลวร้าย	-9.54325
เพียงอย่างเดียว	-9.54326
เงียบ	-9.55752
มนุษย์	-9.55753
▁USB	-9.55753
พล็อต	-9.55753
สับสน	-9.55753
ท้อง	-9.55758
ธรรมชาติ	-9.55768
คุยกัน	-9.57121
ที่แท้จริง	-9.57202
หลากหลาย	-9.57202
▁มาตรา	-9.57203
ได้อย่างง่ายดาย	-9.57204
แอนด์	-9.57204
เลื่อน	-9.57205
ย้อน	-9.5721
สภา	-9.57491
งาม	-9.58313
::::	-9.58672
จอห์น	-9.58673
รวบรวม	-9.58673
ท้องถิ่น	-9.58673
มอคค่า	-9.58673
แพทย์	-9.58673
คาราเมล	-9.60165
จนกระทั่ง	-9.60165
ฏ	-9.60165
เจ๋ง	-9.60165
ยุค	-9.60171
art	-9.6072
ดาวน์โหลด	-9.6168
บังคับ	-9.61681
หมู	-9.61712
ก้าว	-9.61734
ของขวัญ	-9.62212
ศิลปะ	-9.63219
เศรษฐกิจ	-9.63219
สุทธิ	-9.63219
ชําระ	-9.63219
ราคาไม่แพง	-9.63221
นึกถึง	-9.63223
เจ้าหน้าที่	-9.63224
พูดคุย	-9.6394
ละเอียด	-9.64751
บรรจุภัณฑ์	-9.64781
ชมพู	-9.64783
ทดแทน	-9.64793
ครีม	-9.64809
เห็นได้ชัด	-9.64883
พลัง	-9.66296
วิจารณ์	-9.66335
เทคนิค	-9.66368
เทคโนโลยี	-9.66368
▁iPad	-9.66368
บกพร่อง	-9.66368
อาศัย	-9.66369
เว็บ	-9.66371
ผนัง	-9.66372
tion	-9.67456
เศษ	-9.67958
อัตโนมัติ	-9.67981
เสิร์ฟ	-9.67981
เทียบ	-9.67985
ไวน์	-9.67987
ill	-9.68011
ง่ายต่อการ	-9.6803
ทดสอบ	-9.6962
สําเนา	-9.69621
เลิฟเวอร์	-9.69621
เหนื่อย	-9.69621
ฤดูหนาว	-9.69621
อะแดปเตอร์	-9.69621
หยิบ	-9.69621
แข็งแกร่ง	-9.69621
ครอบคลุม	-9.69621
จ๊ะ	-9.69623
พูล	-9.69691
าวน์	-9.70627
ร้อย	-9.71196
หมายเลข	-9.71287
คลุม	-9.71287
คุ้นเคย	-9.71287
เพลิดเพลิน	-9.71287
มหาวิทยาลัย	-9.71287
ร่างกาย	-9.71288
อเมริกา	-9.71288
ฉีก	-9.71289
เบิร์	-9.71289
เป็นเจ้าของ	-9.71303
เหตุการณ์	-9.72866
▁ท่าอากาศยาน	-9.72982
จินตนาการ	-9.72982
สําเร็จ	-9.72982
ล็อค	-9.72988
ฉันเดาว่า	-9.73495
ง่ายดาย	-9.74706
ปาร์ตี้	-9.74706
ตอบสนอง	-9.74706
ไตรมาส	-9.74706
ผลกระทบ	-9.74707
อ้างอิง	-9.74707
อบอุ่น	-9.74707
จํากัด	-9.74708
ล้วน	-9.76456
USD	-9.76461
ตาราง	-9.76466
นวนิยาย	-9.76466
สํานักงาน	-9.78246
ท็อปปิ้ง	-9.78246
ประทับใจ	-9.78247
สมเหตุสมผล	-9.78247
อินเดีย	-9.78247
เที่ยง	-9.78249
เซนต์	-9.7825
▁ด้าม	-9.78252
ฉันขอแนะนํา	-9.78794
คุยกับ	-9.79319
นิวยอร์ก	-9.80065
อุณหภูมิ	-9.80065
วิทยาศาสตร์	-9.80065
ความทรงจํา	-9.80065
พืช	-9.80068
ขี้	-9.80073
อักษร	-9.81916
กุญแจ	-9.81916
บาร์บีคิว	-9.81916
ลําบาก	-9.81917
อินเทลลิเจนท์	-9.81917
โดดเดี่ยว	-9.81917
อนุญาต	-9.81917
เคลือบ	-9.81917
▁น่าเสียดายที่	-9.81917
,000	-9.81917
สะอาด	-9.83802
ภายใต้	-9.83803
เคล็ดลับ	-9.83803
แท็บเล็ต	-9.83803
ผู้โดยสาร	-9.83805
อาบน้ํา	-9.83806
ค่ําคืน	-9.83808
ศาสตร์	-9.85723
สถานการณ์	-9.85726
ห่วย	-9.85726
สงคราม	-9.85726
ไดรฟ์	-9.85726
▁ฮะฮะฮ่า	-9.85726
▁ลําลอง	-9.85727
รุนแรง	-9.85728
ฉลาด	-9.8573
ค้นพบ	-9.85752
▁ข้อร้องเรียน	-9.87687
สมัคร	-9.87687
ฐ	-9.95898
ฑ	-9.95939
$	-9.96741
ฒ	-10.2293
ฯ	-10.4144
ํ	-10.7291
ฎ	-11.1957
ฆ	-11.1958
ฤ	-11.1959
