<unk>	0
<s>	0
</s>	0
<pad>	0
▁	-2.5576
ที่	-4.09999
น	-4.30143
ล	-4.6513
ก	-4.66155
ส	-4.69244
ม	-4.71674
ได้	-4.7824
ย	-4.78752
ด	-4.85651
เป็น	-4.86568
ใน	-4.91581
การ	-4.95032
บ	-4.9957
ต	-5.02727
ว	-5.02936
ไป	-5.03749
มัน	-5.03971
และ	-5.07843
ค	-5.09677
ฉัน	-5.11326
▁ฉัน	-5.11406
ร	-5.14047
ให้	-5.14226
มี	-5.15152
ห	-5.17764
ง	-5.17941
ค่ะ	-5.1882
แ	-5.2095
อ	-5.21143
ไม่	-5.23741
มา	-5.25985
กับ	-5.2766
จะ	-5.28237
เธอ	-5.30677
ดี	-5.35049
นี้	-5.36811
ท	-5.38628
ของ	-5.39961
ว่า	-5.44119
ก็	-5.4551
พ	-5.48138
ป	-5.49233
เ	-5.50154
า	-5.54781
▁แต่	-5.55054
มาก	-5.56887
ุ	-5.57683
ิ	-5.60094
แล้ว	-5.61288
.	-5.63464
้	-5.70134
ความ	-5.7183
ใช้	-5.73745
้า	-5.74199
ี	-5.7615
▁ๆ	-5.78438
ของฉัน	-5.79002
จาก	-5.79293
เลย	-5.82648
ทํา	-5.85323
สําหรับ	-5.85345
อย่าง	-5.85996
ช	-5.86549
จ	-5.88107
คน	-5.89489
ั	-5.93592
ู	-5.94395
โ	-5.94847
่	-5.94963
อยู่	-5.9687
คุณ	-5.9696
ข	-5.99339
์	-5.99479
ดู	-5.99971
นั้น	-6.00987
ไ	-6.02606
ะ	-6.03227
ฟ	-6.0481
กัน	-6.05412
นะคะ	-6.06772
)	-6.07233
นะ	-6.08551
▁มัน	-6.11169
หรือ	-6.13688
ถึง	-6.14519
พวกเขา	-6.14643
ไม่ได้	-6.15053
ด้วย	-6.169
e	-6.1696
อะไร	-6.19369
วัน	-6.21801
ต้องการ	-6.21974
ซื้อ	-6.22188
a	-6.24215
อีก	-6.24711
เมื่อ	-6.24936
ตัว	-6.25522
ีย	-6.27262
o	-6.28312
ร์	-6.28639
คือ	-6.29705
ต้อง	-6.3158
เรา	-6.31816
รา	-6.32954
ซ	-6.33304
ใจ	-6.33571
ที่จะ	-6.34678
▁และ	-6.36634
!	-6.37437
5	-6.39558
่า	-6.3978
i	-6.39785
โดย	-6.40023
ยัง	-6.40146
▁(	-6.40464
:	-6.41002
ํา	-6.41495
แบบ	-6.42491
แค่	-6.42545
ไม่มี	-6.42847
▁1	-6.43034
เขา	-6.45067
เรื่อง	-6.45337
หา	-6.45482
็	-6.45483
ผู้	-6.45913
อร์	-6.46435
1	-6.47736
2	-6.47898
เพื่อ	-6.48275
ขึ้น	-6.4898
เวลา	-6.49548
รับ	-6.49904
ัน	-6.49998
t	-6.50801
รัก	-6.5164
หนึ่ง	-6.51705
อื่น	-6.51849
นา	-6.52324
ช่วย	-6.53366
ศ	-6.54353
สอง	-6.54803
ร้าน	-6.5751
อน	-6.58533
ับ	-6.58678
หน้า	-6.59148
ๆ	-6.59177
ัด	-6.5941
ทาง	-6.60471
สิ่งที่	-6.60522
นี่	-6.60959
ชอบ	-6.60992
l	-6.61923
r	-6.61966
รถ	-6.62157
s	-6.62871
อ่าน	-6.62944
เอ	-6.6419
มั้ยคะ	-6.64306
ไว้	-6.64541
ลง	-6.64572
ลา	-6.65073
เหมือน	-6.65651
ตอน	-6.65718
พอ	-6.65962
0	-6.66215
เดียว	-6.66297
อยาก	-6.66927
ส่ง	-6.67387
่ง	-6.68517
8	-6.68556
▁2	-6.70503
กว่า	-6.70509
ที่ฉัน	-6.71532
ก่อน	-6.72852
ปี	-6.73877
เท	-6.74294
ฮ	-6.75731
ัก	-6.7576
เครื่อง	-6.76021
▁เธอ	-6.76083
น้ํา	-6.76104
ราคา	-6.76201
่อ	-6.76955
หนังสือ	-6.77407
6	-6.77993
คะ	-6.78004
แต่	-6.78418
4	-6.79237
เด	-6.7954
เข้า	-6.79792
-	-6.80347
สั่ง	-6.8138
เห็น	-6.81608
รี	-6.81782
บน	-6.81951
ติ	-6.82023
ัง	-6.82105
น่า	-6.8211
เล	-6.82179
ริ	-6.8255
ถ	-6.83048
้น	-6.83627
?	-6.84246
นัก	-6.84285
ทุก	-6.84758
จริง	-6.8482
เพราะ	-6.84946
ทําให้	-6.85439
สามารถ	-6.85663
ถูก	-6.87142
▁มี	-6.88132
▁:	-6.88167
เพียง	-6.88176
...	-6.89001
9	-6.89983
ต่อ	-6.90168
เบ	-6.90205
ประ	-6.90773
นิ	-6.91137
ผ	-6.91296
ภาพ	-6.91465
ตาม	-6.91793
เห	-6.9204
▁ไม่	-6.92519
รู้สึก	-6.92523
หลาย	-6.93165
รู้	-6.93482
เค	-6.93651
ได้รับ	-6.93712
ลิ	-6.93784
กําลัง	-6.93898
เกี่ยวกับ	-6.94507
▁3	-6.94942
ง่าย	-6.95041
ขนาด	-6.95297
ส่วน	-6.95474
พูด	-6.95744
ธ	-6.95903
3	-6.96072
ทั้งหมด	-6.96839
รอบ	-6.96882
วิ	-6.98536
▁โอเคค่ะ	-6.98832
c	-6.98962
ไหน	-6.9969
ซึ่ง	-6.99693
ออก	-6.99867
ตา	-7.00007
ใส่	-7.00253
บอก	-7.00398
หลังจาก	-7.0059
บาง	-7.0067
,	-7.00987
7	-7.0164
ื	-7.0203
ของคุณ	-7.0208
เสีย	-7.02599
อัน	-7.0341
ในการ	-7.03446
ที่ดี	-7.03801
เงิน	-7.04391
กลับ	-7.04542
"	-7.04748
อง	-7.05028
ทั้ง	-7.05218
สิ่ง	-7.05303
▁ขอ	-7.05718
ไหม	-7.06233
รอ	-7.06744
ละ	-7.0735
ญ	-7.07419
ของเธอ	-7.07455
คิดว่า	-7.07914
เขียน	-7.07917
ไม่ใช่	-7.08036
E	-7.08115
เว	-7.08217
ทํางาน	-7.08828
อาจ	-7.08916
เม	-7.08946
เอา	-7.09131
จอง	-7.09619
สิ	-7.09789
กระ	-7.10387
▁โอเค	-7.11381
ือ	-7.11495
ใหม่	-7.11569
สี	-7.11796
ครั้ง	-7.12266
▁เรา	-7.12794
หนังสือเล่มนี้	-7.12818
อาหาร	-7.12923
ระ	-7.13398
ชา	-7.13807
d	-7.14081
ยา	-7.14336
ใหญ่	-7.14517
ควร	-7.14673
ส์	-7.1489
หน่อย	-7.14933
T	-7.1504
ตอนนี้	-7.15414
ผ่าน	-7.15579
ณ	-7.16004
อก	-7.16329
บา	-7.16377
เก	-7.17527
ค่า	-7.1774
เช	-7.18586
ี่	-7.18594
เคย	-7.19484
D	-7.19975
ฝ	-7.20878
นั่น	-7.20997
คํา	-7.21249
m	-7.21333
▁4	-7.22861
h	-7.23406
กา	-7.23577
ขอ	-7.23857
รู้ว่า	-7.24006
คิด	-7.24546
▁คุณ	-7.25054
จํา	-7.25206
S	-7.25477
ลูก	-7.25521
ของเรา	-7.25765
ใช้งาน	-7.25817
คา	-7.25963
▁แล้ว	-7.26095
ข้อ	-7.27121
ที	-7.2722
▁ขอบคุณ	-7.27323
ที่สุด	-7.27487
u	-7.27563
จน	-7.27725
ซี	-7.27913
L	-7.27928
งาน	-7.2847
บ้าน	-7.28584
สิ่งนี้	-7.29131
เลยค่ะ	-7.29172
อา	-7.29242
เล็ก	-7.2954
ต์	-7.2986
ใคร	-7.30152
รวม	-7.30193
ที่มี	-7.3058
ถ้า	-7.30996
เสียง	-7.31637
ฉันจะ	-7.31685
▁"	-7.31686
ใบ	-7.31951
เร	-7.32129
ดังนั้น	-7.32157
ลอง	-7.32469
หนัง	-7.32803
ภ	-7.33279
R	-7.33304
O	-7.33432
▁อยาก	-7.33609
อิ	-7.34065
เพิ่ม	-7.34467
เป	-7.34678
เล่น	-7.34719
่น	-7.34848
ไฟ	-7.35086
น้อย	-7.35971
เซ	-7.36059
B	-7.36834
ดูเหมือน	-7.36947
▁ฉันจะ	-7.37311
A	-7.38096
มิ	-7.38104
มือ	-7.38713
รั	-7.39112
พวก	-7.39121
I	-7.39805
p	-7.39942
พร้อม	-7.40631
สาม	-7.40637
สินค้า	-7.40769
จัด	-7.40984
นาน	-7.41269
เจ	-7.41647
คืน	-7.42128
พยายาม	-7.42303
เลือก	-7.42305
จะไม่	-7.42545
พิซซ่า	-7.42585
อยู่ใน	-7.42837
ฉ	-7.42848
N	-7.42867
้ง	-7.43011
ื่อ	-7.43132
ประมาณ	-7.43577
สาย	-7.43589
ยาก	-7.43855
สม	-7.44149
วน	-7.443
ผม	-7.44497
แสดง	-7.44578
ติด	-7.44777
เปลี่ยน	-7.44865
ด้าน	-7.45072
ตรง	-7.45336
๊	-7.4588
เริ่ม	-7.46172
เรียน	-7.46272
▁สี	-7.46521
คุณภาพ	-7.46678
ัย	-7.46956
เน	-7.46964
ชีวิต	-7.47052
อด	-7.47236
มีความ	-7.47782
ผลิตภัณฑ์	-7.47911
มากกว่า	-7.48264
บอกว่า	-7.48425
วง	-7.48426
แรก	-7.48661
ดิ	-7.48981
เกินไป	-7.4914
เดือน	-7.49592
หาก	-7.49697
วา	-7.499
10	-7.50292
P	-7.50831
ถาด	-7.51428
ข้อมูล	-7.51574
พบ	-7.51646
มันก็	-7.52161
▁S	-7.52719
▁ถ้า	-7.53102
แนะนํา	-7.53368
▁5	-7.5351
ใด	-7.53853
เพลง	-7.53874
ษ	-7.53913
อย่า	-7.54482
กิน	-7.54509
ตัวเอง	-7.5456
มอง	-7.54863
ดีกว่า	-7.55517
ตั้ง	-7.55816
ผล	-7.55831
หมา	-7.55855
ไหนคะ	-7.5619
▁-	-7.56238
หัว	-7.5633
เร็ว	-7.56474
ประเทศ	-7.57449
ต่าง	-7.57625
▁เพราะ	-7.57962
ลาย	-7.58037
00	-7.58423
เจอ	-7.58577
คุณจะ	-7.58776
ดา	-7.59382
เปิด	-7.59831
ต้น	-7.59865
แอ	-7.59905
มันจะ	-7.5992
on	-7.60774
H	-7.60775
ฉันก็	-7.60897
ชื่อ	-7.60904
ึ	-7.61072
รูป	-7.61507
g	-7.61624
สูง	-7.61651
/	-7.61794
▁ฉันไม่	-7.6192
ล่ะ	-7.62149
ไม่เคย	-7.62324
▁ได้ค่ะ	-7.62533
อ่ะ	-7.62662
สา	-7.62726
ชิ	-7.62741
▁แต่ฉัน	-7.62855
(	-7.63597
อยากจะ	-7.64057
สนุก	-7.64215
▁งั้น	-7.64565
er	-7.6462
แย่	-7.64784
แทน	-7.65374
ชาย	-7.65416
หลัง	-7.65508
ผิด	-7.6578
ไม่สามารถ	-7.65854
โรง	-7.65954
C	-7.6626
ครับ	-7.66331
โทรศัพท์	-7.66336
เล่ม	-7.66346
เด็ก	-7.66636
ว่าง	-7.67261
พี่	-7.67598
็ก	-7.67739
ไหมคะ	-7.6799
ดีมาก	-7.68041
ี่ย	-7.68101
เช่น	-7.68199
คอ	-7.68456
▁เอา	-7.68482
เตอร์	-7.68513
ึก	-7.68525
ปัญหา	-7.68814
ถ้าคุณ	-7.68956
▁20	-7.69049
ข้าง	-7.69064
ให้ฉัน	-7.69133
อยู่ที่	-7.69437
บ้าง	-7.69449
พื้น	-7.69607
คง	-7.69905
เอง	-7.70093
วิธี	-7.70535
▁นาที	-7.7057
▁ค่ะ	-7.70672
y	-7.70908
▁A	-7.7139
n	-7.71464
ว่าฉัน	-7.71607
โก	-7.71892
ฟัง	-7.72044
เกิดขึ้น	-7.72159
โอ	-7.72588
ช่วง	-7.72797
ย์	-7.72904
F	-7.72987
เหล่านี้	-7.73667
กล่าว	-7.73707
U	-7.73754
หมด	-7.73949
▁จะ	-7.74447
จ่าย	-7.7473
เพ	-7.75996
พา	-7.76085
รอง	-7.76459
▁M	-7.77033
ล่า	-7.7709
ของเขา	-7.7778
ตั๋ว	-7.7788
▁โอ้	-7.78919
ใช้เวลา	-7.79055
เท่า	-7.79132
ออกมา	-7.79212
สุด	-7.79335
ชิ้น	-7.7943
คนอื่น	-7.79595
▁ใช่	-7.79713
โร	-7.80154
นั่ง	-7.80328
ค่อนข้าง	-7.80729
ครึ่ง	-7.81143
เย็น	-7.8135
อาจจะ	-7.81624
้ม	-7.81674
ทําให้ฉัน	-7.81869
สาร	-7.82328
▁ตอนนี้	-7.82346
เหลือ	-7.82396
เหมาะ	-7.82398
k	-7.83237
เพื่อน	-7.84037
สัก	-7.84064
ยังไง	-7.84093
ว่าจะ	-7.84166
็อ	-7.84536
มากมาย	-7.84781
▁P	-7.84911
น่ะ	-7.85026
จึง	-7.85162
ซิ	-7.85342
กลาง	-7.85415
ื้อ	-7.86249
ทาน	-7.86533
▁C	-7.86556
นี	-7.86684
▁หรือ	-7.86755
จริงๆ	-7.86844
โต๊ะ	-7.86901
ห้อง	-7.87122
อีกครั้ง	-7.87312
ใช่	-7.87505
โทร	-7.87591
รุ่น	-7.87868
ทุกอย่าง	-7.8792
โม	-7.88062
ดาว	-7.88141
x	-7.8845
แรง	-7.88496
M	-7.88504
ขาย	-7.88638
แท	-7.88655
รายการ	-7.88925
G	-7.89797
ตอนที่	-7.90325
เก็บ	-7.90509
เยี่ยม	-7.90741
▁ฉันซื้อ	-7.90771
ไม่ต้อง	-7.90865
รุ	-7.91074
▁ทุ่ม	-7.91109
สร้าง	-7.91391
เข	-7.91617
วันนี้	-7.91658
เชื่อ	-7.918
วาง	-7.91824
โค	-7.91936
ตลอด	-7.92557
ที่ยอดเยี่ยม	-7.92628
▁$	-7.92679
อั	-7.9295
บท	-7.92977
▁นี่เป็น	-7.93471
เจ้า	-7.93566
เกิด	-7.93569
จบ	-7.93945
แน่นอน	-7.93951
ฐาน	-7.93961
in	-7.94159
แม้	-7.94295
อะ	-7.94462
รัฐ	-7.94666
สนใจ	-7.94846
ร้อน	-7.94904
สาว	-7.95176
เฟ	-7.95262
เมือง	-7.95378
น่าจะ	-7.95558
เรื่องนี้	-7.96513
ผลิตภัณฑ์นี้	-7.9661
ผิดหวัง	-7.96612
เบอร์	-7.97537
พิเศษ	-7.97792
•	-7.97792
จิ	-7.98048
ประเภท	-7.98282
เข้าใจ	-7.98617
แม้ว่า	-7.98955
เธอจะ	-7.99476
จํานวน	-7.99522
หวังว่า	-7.99937
หรอก	-8.00062
โด	-8.00116
เต็ม	-8.0027
ทุกคน	-8.00278
ทําไม	-8.00437
b	-8.00521
เรียก	-8.0079
ท์	-8.00842
นํา	-8.0132
หยุด	-8.02043
50	-8.02058
ลู	-8.02277
ยิ่ง	-8.02309
ชุด	-8.02323
ค์	-8.02486
W	-8.02811
สถาน	-8.02814
เสร็จ	-8.03069
ออกไป	-8.03084
ข้อความ	-8.03517
▁และฉัน	-8.03803
▁25	-8.03821
ใกล้	-8.04107
จ้ะ	-8.04114
ไม่มีอะไร	-8.04794
ออ	-8.0496
▁โมง	-8.05211
ต่อไป	-8.05647
แม่	-8.05894
คุณสามารถ	-8.05902
%	-8.06482
จุด	-8.06507
แข็ง	-8.06749
มั้ย	-8.06902
แล้วค่ะ	-8.07004
เนื้อ	-8.07097
หน้าจอ	-8.07562
โลก	-8.08157
เท่านั้น	-8.08428
บางอย่าง	-8.08665
ส่วนใหญ่	-8.08886
เกม	-8.09047
รู	-8.09789
อย่างไร	-8.09906
ยอดเยี่ยม	-8.09917
ปิด	-8.10227
ความคิด	-8.10331
ประโยชน์	-8.10848
โอเค	-8.11074
ทั่ว	-8.11127
ดื่ม	-8.11407
เช่นกัน	-8.11492
an	-8.11698
30	-8.11744
ตัวละคร	-8.1197
น่าสนใจ	-8.12386
ชาร์จ	-8.12537
เรื่องราว	-8.12542
คืนนี้	-8.132
ตั้งแต่	-8.13594
▁อย่างไรก็ตาม	-8.13964
เดี๋ยว	-8.13964
ธรรม	-8.13964
กาแฟ	-8.14256
แน่	-8.14405
แหละ	-8.14551
เหรอ	-8.14566
เพิ่มเติม	-8.15999
ระดับ	-8.16365
คู่	-8.169
แพง	-8.16928
K	-8.18377
มีความสุข	-8.18377
ระบบ	-8.18394
อายุ	-8.19291
ถาม	-8.19296
บริการ	-8.19302
ตอบ	-8.19367
ทราบ	-8.19608
ระหว่าง	-8.19893
นึง	-8.1991
ผ้า	-8.20134
เฉพาะ	-8.20198
ซา	-8.20314
อะไรคะ	-8.20508
อุปกรณ์	-8.20812
ไม่มีปัญหา	-8.2101
▁สวัสดีค่ะ	-8.21058
ด้วยกัน	-8.21093
แบตเตอรี่	-8.21121
▁19	-8.21152
▁หากคุณ	-8.21303
ร้อง	-8.21437
หวัง	-8.21793
ถนน	-8.21814
เดินทาง	-8.21859
V	-8.22053
ยังคง	-8.22675
มีอะไร	-8.22832
เราจะ	-8.23123
เว็บไซต์	-8.23624
ั่น	-8.24
เก่า	-8.24151
เล็กน้อย	-8.24745
หัวเราะ	-8.25223
ผลิต	-8.2523
พิมพ์	-8.25545
แน่ใจว่า	-8.25548
ซ์	-8.25607
ยาว	-8.25626
ปล่อย	-8.26193
โซ	-8.26314
รีวิว	-8.26848
คุ้มค่า	-8.26885
เนื่องจาก	-8.27173
ไม้	-8.27531
มีปัญหา	-8.27723
▁ที่รัก	-8.27923
w	-8.28164
กล้อง	-8.28164
ใช้งานได้ดี	-8.28552
ติดตั้ง	-8.28954
ไซส์	-8.29165
ปกติ	-8.29853
ราคาถูก	-8.29983
เหตุผล	-8.30513
เปล่า	-8.30631
ชั่น	-8.30819
f	-8.30853
พลาสติก	-8.31194
เพิ่ง	-8.31195
พวกเรา	-8.31587
ภาพยนตร์	-8.3188
แผ่น	-8.31882
โปรด	-8.32349
ดอลลาร์	-8.33617
อูเบอร์	-8.33619
นาที	-8.33914
กล่อง	-8.33968
เดิม	-8.34344
พรุ่งนี้	-8.35028
ทิ้ง	-8.35388
ถูกต้อง	-8.35507
แตกต่าง	-8.3574
ชั่วโมง	-8.3574
สัปดาห์	-8.3574
พัง	-8.35851
เดิน	-8.36004
อากาศ	-8.36459
เท่าไหร่	-8.3682
อธิบาย	-8.37182
แต่ละ	-8.38142
ที่ดีที่สุด	-8.38921
v	-8.39013
X	-8.39384
ร่วม	-8.39384
แสง	-8.40626
กระเป๋า	-8.40879
ภายใน	-8.40879
คําแนะนํา	-8.4106
รวดเร็ว	-8.41257
หลัก	-8.41286
แนว	-8.41541
สําคัญ	-8.41635
ใต้	-8.42018
ชั้น	-8.42019
สบาย	-8.43579
en	-8.43983
สิ่งเหล่านี้	-8.44115
มือถือ	-8.44328
กรรม	-8.44333
ร้าย	-8.444
ยอม	-8.44491
คาดหวัง	-8.4474
เรียบร้อย	-8.45111
ยินดี	-8.4552
ซ้ํา	-8.46301
กลัว	-8.47095
16	-8.4711
สุนัข	-8.47496
แก้ว	-8.47497
ครั้งแรก	-8.47714
ได้ยิน	-8.48297
ในขณะที่	-8.48323
วัสดุ	-8.49529
ไร้	-8.50146
ตรวจสอบ	-8.50354
ทํางานได้ดี	-8.50871
บางครั้ง	-8.51133
๋	-8.51185
นิ้ว	-8.51615
ถ่าย	-8.52031
▁นอกจากนี้	-8.52048
เสมอ	-8.52453
200	-8.52767
▁Amazon	-8.5287
บริษัท	-8.5287
ลืม	-8.52908
ไหนดีคะ	-8.53725
▁ขอโทษ	-8.53791
รหัส	-8.54152
คิว	-8.54227
เส้น	-8.55036
แห่ง	-8.55907
สมบูรณ์แบบ	-8.55981
เยอะ	-8.56332
▁บางที	-8.57102
ป้องกัน	-8.57209
ผู้หญิง	-8.57209
เสนอ	-8.57654
ซ่อม	-8.58109
สั้น	-8.58114
สงสัย	-8.58548
เอ็กซ์	-8.59905
Y	-8.60362
สาขา	-8.60449
สะดวก	-8.60821
เถอะ	-8.60822
หายไป	-8.61329
ทุ่ม	-8.61389
ทําความสะอาด	-8.61745
ขาว	-8.65043
แผน	-8.65088
ใ	-8.65243
หล่อน	-8.65639
▁เยี่ยมเลย	-8.66417
สุดท้าย	-8.66496
ไม่เป็นไร	-8.66497
ขาด	-8.66506
หมายเหตุ	-8.67474
บ่าย	-8.67528
อาทิตย์	-8.68462
แปลก	-8.68602
แก้ไข	-8.68959
สิทธิ	-8.69459
แปลง	-8.69477
ของขวัญ	-8.69962
ฏ	-8.70467
อเมซอน	-8.70467
เชื่อมต่อ	-8.70469
ฉาย	-8.7048
ของผลิตภัณฑ์ที่	-8.71001
ตั้งค่าการแสดงผล	-8.71997
แตกต่างกันจาก	-8.71998
ต่ํา	-8.72014
มุม	-8.72291
สีของแต่ละ	-8.72513
ภาษา	-8.73031
รายละเอียด	-8.73552
กระดาษ	-8.74076
หมึก	-8.7409
บัตร	-8.74602
ทันที	-8.74605
ช่าง	-8.74618
ขณะ	-8.7511
โอกาส	-8.75665
ถุง	-8.75677
สักครู่	-8.76735
สัญญา	-8.77276
รู้จัก	-8.77278
ประกอบ	-8.78366
หูฟัง	-8.79472
เช็ค	-8.79473
ไหล	-8.79553
คะแนน	-8.81146
J	-8.81709
ตื่นเต้น	-8.81709
ดึง	-8.81723
ช่อง	-8.81725
หน่วย	-8.82276
โทษ	-8.82761
'	-8.82848
ยืนยัน	-8.82848
เกือบ	-8.82851
กลิ่น	-8.82852
เหตุการณ์	-8.83423
ไหว	-8.83484
ชัดเจน	-8.84001
จีน	-8.84093
ค้นหา	-8.8459
ระยะ	-8.84593
กําลังมองหา	-8.85168
ตัดสินใจ	-8.85755
ไฟฟ้า	-8.86946
ไม่กี่	-8.86984
คอมพิวเตอร์	-8.88143
ประสบการณ์	-8.88144
”	-8.88144
นุ่ม	-8.88755
โปร	-8.88779
สตาร์บัคส์	-8.89359
ออนไลน์	-8.89973
▁ฮะฮ่า	-8.89973
หลับ	-8.90028
อร่อย	-8.9059
แจ้ง	-8.90597
เหรียญ	-8.91211
ใครสักคน	-8.91837
รับประกัน	-8.9184
ระบุ	-8.91872
นอกจาก	-8.92458
สัตว์	-8.92465
ภรรยา	-8.93098
ลูกค้า	-8.93109
เตียง	-8.93735
ทะเล	-8.93748
ประตู	-8.93748
คุ้ม	-8.94306
โฆษณา	-8.94376
▁เฮ้	-8.95026
ภาค	-8.95135
ตื่น	-8.95673
ยี่ห้อ	-8.96324
เกลียด	-8.96324
วิดีโอ	-8.96326
วิจารณ์	-8.96982
เจ็บปวด	-8.96982
ระวัง	-8.96986
กังวล	-8.97645
ดําเนิน	-8.98311
ศูนย์	-8.98311
พัฒนา	-8.98311
โครง	-8.98321
เศร้า	-8.99658
แพ็ค	-8.99658
เฉลี่ย	-9.00338
สูตร	-9.01736
กรณี	-9.02407
น้ําตาล	-9.02416
รักษา	-9.03109
นิยาย	-9.03113
การออกแบบ	-9.03125
▁สวัสดี	-9.03249
ปริมาณ	-9.03811
ปลอดภัย	-9.0452
ควบคุม	-9.0452
รบกวน	-9.0452
เมื่อไหร่	-9.05234
z	-9.0963
ฯ	-9.37034
ฒ	-9.83936
ฐ	-10.1493
ฑ	-10.1509
$	-10.1602
ฎ	-10.9181
ฆ	-10.9182
ฤ	-10.9183
ํ	-10.9183
